{"caption": "Chinese president XI Jinping presents gift to GIX", "content": "\nChinese President Xi Jinping presented the gift of a dawn redwood tree to the Global Innovation eXchange (GIX), a new partnership between the University of Washington and Tsinghua University, during a ceremony at Microsoft headquarters Wednesday.\n\nXi presented UW Interim President Ana Mari Cauce, Tsinghua President Qiu Yong and Microsoft President Brad Smith with the tree, which is native to China and will be planted at the new GIX facility upon its completion.\nEstablished with foundational support from Microsoft, GIX will bring together students, faculty, experts and entrepreneurs in a project-based, globally focused learning environment. This hub for innovation will be located at a new facility in Bellevue's Spring District.\n\"GIX, building on the strengths of both our universities, represents a new model of education for the next generation of innovators and leaders, teaching them to work together across cultures and disciplines to help solve the world's challenges,\" Cauce said. \"We hope through GIX that the spirit of cooperation will grow not only between the partners that united to make this groundbreaking institute possible, but also between the United States and China.”\n\"GIX is a successful partnership between Tsinghua and University of Washington, which offers a new model for collaboration between Chinese and American universities,\" said Qiu. \"The presentation of this sequoia to GIX shows that President Xi Jinping highly values talent development and the cooperation between Chinese and American universities. It also conveys President Xi's blessing to GIX for its future success.”\n\"This institute will create the opportunity for students from our two countries not only to learn about each other, but also to learn from each other,\" said Smith. \"It will give them the opportunity to learn while working on many of society's most complicated scientific and technological challenges. We at Microsoft are committed to not only planting this new tree, but to helping its branches grow.”\nGIX is an equal partnership between the UW and Tsinghua, and is the first time a Chinese research university has established a physical presence in the United States. Microsoft provided a $40 million foundational gift to establish the institute.\n\n \n \n\n\n \n", "time": "2015-09-23 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181024191708007912.jpg", "./image/20181024191804900138.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/weixin.png", "./image/map.png"]}