{"caption": "GIX Innovation Competition 2016 announces winners", "content": "\nYANG Bin, Vice President of Tsinghua University, Vikram Jandhyala, Vice President of the University of Washington, Prof. SHI Yuanchun, Dean of GIX, attended the event. The final round was hosted by Prof. JIA Qingshan, Associated Dean of GIX from Tsinghua University and Prof. Shwetak Patel, the CTO of GIX from the University of Washington.\nGIX Innovation Competition 2016 called for university students and young innovators to bring their \"Connected Devices\" projects that are original and technologically inventive, covering areas such as the Internet of Things, wearable devices, intelligent hardware, VR, AR, ubiquitous computing, intelligent sensors, natural interactions and related applications.\nThe contestants in the final round are from colleges and universities around the world, such as the University of Chicago, the University of Washington, Imperial College London, University College London, Tsinghua University, Zhejiang University, Renmin University of China, Beihang University, South China University of Technology, Jilin University and Zhengzhou University etc..\nAfter a day of intense competition, AirEx, Komra and HaloBand won the first prize. DooGo and other 2 projects won the second prize. Trio and other 3 projects won the third prize.\nThe final round of the GIX Innovation Competition 2016 had a strong lineup of judges, including Vikram Jandhyala, Vice President of the University of Washington, CHEN Xilin, Vice Director of Institute of Computing Technology, Chinese Academy of Sciences, DENG Feng, Founding Managing Director of Northern Light Venture Capital, PAN Tianyou, Senior Director of Microsoft Research Asia Outreach, LI Zhu, Founder of InnoAngel Fund, ZHANG Jinsheng, Chairman of TusStar, WANG Yang, Chairman of Zhe Jiang Zhong Kun Holding Group Co.,Ltd., WU Gansha, Co-founder of UISEE Technologies Ltd., and FU Ke, Vice President of Ingdan.\nAfter reviewing the projects' exhibition, Vice President of Tsinghua University YANG Bin said, it surprised me that GIX Innovation Competition 2016 has attracted so many young technology innovators from different universities and colleges all over the world. The technologies that applied in the final projects are very solid, with the touch of black-tech. This is truly gratifying. However, some of the projects are slight lack of market knowledge or have a weakness in the expression of the idea, which still need practice at some point. My understanding to this is that the competition focuses more on the innovation itself instead of the entrepreneurship.\nVikram Jandhyala, Vice President of the University of Washington said that some projects emerged in the GIX Innovation Competition 2016 giving solutions toward world's hot issues such as connected devices, air pollution and smart hardware. Some of the ideas are new and interesting. It is exciting to see that the contestants are making efforts for bold imagination and originality of the projects. Innovation requires the courage to take risks, to think out of the box, and to face the failures and to gain experiences, and actively seeking for breakthroughs.\nProf. SHI Yuanchun introduced the GIX institution and the Competition to all the participants.  The 20 finalists are selected from 299 projects around the world, such as China, U.S., U.K., France, Australia etc.. She also said that the first GIX building will be put in use in September 2017, as Tsinghua's first physical presence in the U.S., it will bring together the world's most active and potential power of innovation and entrepreneurship, training talents who have strong innovation consciousness, as well as vision, mission, and the sense of responsibilities.\nDuring the GIX Innovation Competition exhibition in the morning, all finalists displayed their projects to the public and judges and interacted with them by answering their questions. Over one hundred audiences were invited to the exhibition. They were attracted and astonished by the projects.  They visited each booth and curiously inspected the project, asked the contestants about their ideas and the design behind the projects.\nDuring the road show in the afternoon, the finalists demonstrated their projects and ideas by giving presentations to the judges and answering their questions. The judges ranked each project by rating on their innovation, application and completion.\nThe top three winners and their projects are:\nAirEx, from Nicholas Becker, WANG Zetai , YANG Yu, WANG Ruolin. They developed a mobile air filtration system for air pollution. It is a portable powered True HEPA air purification system. It filters particles 0.3 micron and larger at a 99.97% efficiency. The system allows for easy breathing by adjusting to respiration rate. It could fit inside a backpack or purse, it is battery powered, and controlled and connected via mobile applications.\nKomra, from Abed Bukhari and Leen Abu Bakr. They invented the world’s first multi physical analyzer device that can fit in a pocket. The molecular sensor could tell the user how many calories is inside the food and whether it has something affects common allergies. It can also check the type and the quality of clothes, soil and plastic.\nHaloBand, from YAN Yukang, YANG Zhican, GU Yizheng. HaloBand is an easy-to-use and low-cost hand-tracking device that can reconstruct the pose and gesture of the hand. Two cameras on each side of the hand could capture the image data of hand on both sides and finally reconstruct the 3D hand model.\nIn all, $190,000 in prize money was awarded to the winners, with $30,000 going to each of the top three teams, $20,000 for the next three teams, and $10,000 for the next four teams.\nAt the end of the competition, YANG Bin announced the launch of GIX Innovation Competition 2017. The next year’s GIX Innovation Competition will be held in Seattle, a city with high-tech companies such as Microsoft, Amazon and Boeing.\nThe sponsor of GIX Innovation Competition 2016 is Zhe Jiang Zhong Kun Holding Group Co.,Ltd and TusStar. They want to encourage the innovation mind of students and cultivate innovation talents through the GIX Innovation Competition, to create an active atmosphere of technology innovation.\nThe final ten winners are below:\nFirst Prize\nAirEx    Korma    HaloBand\nSecond Prize\nKUN    Wisp    DooGo\nThird Prize\nSeeID    Trio    Cubic dB    Smart Dx\n \n \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n", "time": "2016-11-24 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181024180142639184.jpg", "./image/20181024181301322329.jpg", "./image/20181024180659631821.jpg", "./image/20181024180223960327.JPG", "./image/20181024180253728492.JPG", "./image/20181024180334964538.jpg", "./image/20181024181127823105.png", "./image/20181024180428101772.jpg", "./image/20181024180819037939.jpg", "./image/20181024181346183462.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/weixin.png", "./image/map.png"]}