{"caption": "Tsinghua and UW Launch the GIX Innovation Competition", "content": "\nOn June 24, 2016, The GIX (Global Innovation eXchange) Innovation Competition launched at the Global Innovation University Summit, the second presidential forum of the China University Innovation Education Union.\nYANG Bin, Vice President of Tsinghua University and his counterpart Vikram Jandhyala from the University of Washington, made the announcement for the launch of this competition. Representatives from the Chengdu municipal government, the Ministry of Education of China, President of Xi'an JiaoTong University and representative of the University Innovation Education Union Mr. WANG Shuguo, and other distinguished guests witnessed the launch of the competition.\nGIX, located in Bellevue, Washington, was co-founded by Tsinghua University and the University of Washington in June, 2015. GIX focuses on innovation and strategy and will use an interdisciplinary approach to develop new teaching methods.\nThe GIX Innovation Competition is an annual event with a specific theme chosen every year. This year's theme is \"Connected Devices, Innovation and Change\". From June 24 to August 10, students and innovators (below the age of 30) with specific project ideas can apply online to participate in the GIX Innovation Competition. The board of GIX hopes those projects can solve real-world problems (health management, medical care, consumer behavior and entertainment) with high tech, ranging from Internet of Things (IoT), wearable devices, and intelligent hardware to Virtual Reality/Augmented Reality.\nThe competition will be organized by the globally famous innovation service brand TusStar based in Beijing. The competition will invite renowned experts from abroad and home to serve as the evaluation committee for projects. Each winning team in the final round will receive up to $30,000 in prize money, and excellent students will receive scholarships for study at GIX.\nThe Global Innovation eXchange (GIX) is a global partnership between Tsinghua University and the University of Washington, to develop future thought leaders in innovation. Based in the Greater Seattle area, GIX pioneers new forms of teaching and learning by connecting world-class learners and faculty with research-led companies and non-profits to work on real-world challenges.\n \nCompetition Schedule\nThe Launch of Competition\nIn June 2016, which happens to be the one year anniversary of the founding of GIX, the first GIX Innovation Competition is launched.\n \nThe Recruitment of Projects\nThe Recruitment of projects: June 24-August 10.\nThe Selection of Projects\nFirst round: 50 out of all (before August 20)\nSecond round: 20 out of 50(before the end of September)\n \nThe Winners in the Final\nThe final competition will be a live roadshow. The prototypes of products need to be presented in the final competition. The winning projects will be awarded.\n \nRating Standard\n🔸Candidates are college students or innovators (under the age of 30) whose projects are original and not financed yet.\n🔸The innovations of technology and application model are the main rating standard.\n🔸In the final competition, the prototypes of products need to be presented.\n \nPrize\n🔸Two forms of prize: cash bonus and scholarship.\n🔸Cash bonus goes for excellent teams.\n        The First Prize: up to 3 teams\n        The Second Prize: up to 3 teams\n        The Third Prize: up to 4 teams\n🔸Excellent students will receive scholarship while studying in GIX Institute.\n🔸Besides, Incubation services are provided for great projects.\n\n \n \n\n \n\n \n\n", "time": "2016-06-29 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181024174611926022.jpg", "./image/20181024174646305198.jpg", "./image/20181024174701601273.jpg", "./image/20181024174727067387.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/weixin.png", "./image/map.png"]}