{"caption": " Global Innovation eXchange (GIX) Opening Celebration", "content": "\nThe GIX (Global Innovation eXchange institute) celebration to mark the opening of the GIX building and to welcome the first two cohorts of GIX graduate students was held on September 14th at the GIX building in Bellevue Spring District, Washington State, the United States. President of Tsinghua University Qiu Yong, President of the University of Washington Ana Mari Cauce, Consul General of the People's Republic of China in San Francisco Luo Linquan, Governor of Washington State Jay Inslee, former Governor of Washington State and former U.S. Ambassador to China Gary Locke, former Governor of Washington State Christine Gregoire, former Microsoft's CEO Steven Ballmer, Microsoft's President and Chief Legal Officer Brad Smith, and Microsoft's CEO Satya Nadella attended the ceremony. Yang Bin, Vice President of Tsinghua University, and Vikram Jandhyala, Vice President of the University of Washington presided over the ceremony.\n \nIn his remarks, Qiu Yong, President of Tsinghua University, congratulated the GIX on opening and stated what university collaboration means to Tsinghua. “We just ‘opened the door’ to the brand new GIX building,” said President Qiu. “I know we have opened the door to a level of cooperation that is unlimited by boundaries. We have opened the door to a collaboration that will facilitate international and interdisciplinary integration for technological innovation. And we have opened the door to an innovative education model and greater global capacity to tackle the world’s greatest challenges.”\n \n“With these new members, GIX is at the forefront of collaborative innovation, not only internationally, but also between universities and industry,” said Ana Mari Cauce, President of the University of Washington. “Our students will have world-class faculty, professionals, and industry leaders to help ignite their passion for discovery and solving pressing global challenges.”\n \nLuo Linquan, Consul General of the People's Republic of China in San Francisco, welcomed the incoming students and emphasized the significance of the partnership. He also noted that he believes there will be a bright future for GIX.\n“Innovation has always been the soul of Washington State and GIX is the best embodiment of Washington's innovative spirit”, Jay Inslee, Governor of Washington State, said. He also expressed the hope that Washington State would provide more opportunities for the development of GIX in the future.\n \n“GIX has moved from a vision to a reality with the completion of the Steve Ballmer Building and its first two cohorts of students,” said Brad Smith, Microsoft's President. “This unique partnership brings together talented people from around the world to advance new ideas and solve some of the most pressing challenges in health, sustainability and social equity.”\nDuring his visit to Seattle in September of 2015, Chinese President Xi Jinping presented a dawn redwood tree as a gift to be planted at the new Global Innovation Exchange (GIX) facility. This gift of the dawn redwood tree represented Xi Jinping's blessing to GIX for its future success. It is now planted in front of the GIX building.\n \nThe Global Innovation Exchange (GIX) is a new model that is changing the game in innovation education and practice. It is a collaboration between universities and industry partners from around the world, focused on developing leaders in innovation. The first two academic partners are Tsinghua University and the University of Washington with foundational support from Microsoft. More universities and companies are joining and in a decade more than 3,000 learners will have enrolled. This new model combines learning and practice focused on solving pressing global challenges.\n \nThe announcement comes as GIX celebrates the opening of its new home, a 100,000 square foot, state-of-the-art facility in Bellevue’s growing Spring District. As part of a 36-acre mixed-use development built around a planned light rail, the GIX building is just 10 miles from the UW campus and offers proximity to multiple technology corridors. Specifically designed for the program, the building features design studios, an incubation space, electronics prototyping labs, presentation spaces and one of the largest and most comprehensively equipped makerspaces in the region.\n \nThe first two cohorts of GIX graduate students are from different countries and regions, including China, the United States, Canada, Germany, France, India, Pakistan, Paraguay, Russia, and Estonia.\n \nThe eight members of the GIX Academic Network are: école Polytechnique Fédérale de Lausanne, Hong Kong University of Science and Technology, the Indian Institute of Science, Korea Advanced Institute of Science & Technology, Taiwan University, Technion-Israel Institute of Technology, Tecnológico de Monterrey, and the University of British Columbia.\nFollowing the GIX opening celebration, the UW Innovation Summit was held. As a gathering of academic, industry, and community organizations, it focused on sharing experiences in global innovation in the areas of sustainability, the future of computing, and health.\n \n\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n \n", "time": "2017-09-15 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181023090209771138.jpg", "./image/20181023090322400237.jpg", "./image/20181023090520932360.jpg", "./image/20181023090611592473.jpg", "./image/20181023090703552526.jpg", "./image/20181023090741500662.jpg", "./image/20181023090805735717.jpg", "./image/20181023090859356852.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/weixin.png", "./image/map.png"]}