{"caption": "GIX Announces its 2nd Innovation Competition 2017", "content": "\nThe Global Innovation eXchange (GIX), a partnership between Tsinghua University and the University of Washington, today announced that it is accepting applications for its second GIX Innovation Competition. The competition, for university students or innovators who have graduated within the past five years, was created to spur solutions to global challenges.\nThe theme for this year's competition will be \"Connected Devices\" which includes areas such as IoT, wearable devices, intelligent hardware, virtual and augmented reality, ubiquitous computing, intelligent sensors and natural interactions. Teams made up of two to three members must submit an application by May 31, 2017, which can be found here（http://gix.tsinghua.edu.cn/GIX_Innovation_Competition_2017.html）.\nFrom this pool, judges will select fifty teams to move on to the next round of the competition.\nNext, six finalists will be chosen by July 12 and they will work with a mentor in July and August to prepare their projects for the final round. The six finalist teams will be flown to Seattle for a September 15 event where they will present their final prototypes to the judges. The winners will be announced at that time, with the first-, second-, and third-place winners divvying up to $100,000 in prize money among them. TusStar of Beijing, China is sponsoring the competition again this year.\nIn the first year of the GIX Innovation Competition, there were nearly three hundred entries from China, the United States, Britain, France, Australia and other countries. The winning projects included solutions in the areas of air pollution, navigation for the blind, and renewable energy.\nThis year's announcement coincides with the visit to Seattle of YANG Bin, Vice president and provost of Tsinghua University, and Professor SHI Yuanchuan, Dean of GIX. \"Last year's competition was a great success. It not only fostered the innovative ability of students' but also facilitated Tsinghua's recruitment and educational reform works. We have received many applications to study in GIX's Dual Master Degree Program from contestants in the first GIX Innovation Competition. Their performance in the competition has been taken as one of the criteria to assess their overall ability.\" said Vice President Yang. \"What impressed me the most was the smile of the contestants. Everyone is a winner of innovation in the first GIX Innovation Competition.”\n \nAbout the Global Innovation eXchange (GIX)\nThe Global Innovation eXchange (GIX) is a global partnership between major research universities and innovative corporations to develop thought leaders in innovation. Tsinghua University and the University of Washington are the first two academic partners, with initial support from Microsoft. GIX pioneers new forms of teaching and learning by connecting world-class learners and faculty with research-led companies and non-profits to collaborate on solutions to global challenges. GIX is located in Bellevue's Spring District, a new urban development east of Seattle, and is scheduled to open in 14th September 2017.\n \n\n \n\n \n\n \n\n \n\n \n \n", "time": "2017-04-14 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181024093229988062.jpg", "./image/20181024093251894183.jpg", "./image/20181024093314631234.jpg", "./image/20181024093331894386.jpg", "./image/20181024093412231474.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/weixin.png", "./image/map.png"]}