{"caption": "Qiu Yong meets the President of Microsoft Brad Smith", "content": "\nOn July 9, Mr. Brad Smith, President of Microsoft, visited Tsinghua University during his visit to China. Qiu Yong, President of Tsinghua University, Brad Smith and his delegation held talks in the Gongziting, and had an in-depth exchange of views on cooperation between GIX, Tsinghua University and Microsoft's Joint Research Centre for Innovation and Intellectual Property. Brad Smith was named as a Distinguished Visiting Professor of Tsinghua University on the same day. Yang Bin, Vice President of Tsinghua University, attended the meeting.\nBrad Smith is Microsoft's president and has visited Tsinghua University twice before. At the ceremony, President Qiu Yong conferred the honor to him. \"Tsinghua University is one of the top universities in China and a world-famous institution of higher education,\" said Brad Smith. \"I feel honored to be a distinguished visiting professor of Tsinghua University and I look forward to continuing our work together in the future.\"\nIn the subsequent talks, Qiu Yong, on behalf of Tsinghua University, welcomed Brad Smith and thanked him for his support of cooperation between Tsinghua University and Microsoft. Qiu Yong said, in recent years, our cooperation in several fields including GIX and Tsinghua University and Microsoft's Joint Research Centre for Innovation and Intellectual Property had scored great achievements. Qiu Yong pointed out that GIX was the fruit of this cooperation and the first physical overseas presence of Chinese university. He also said that Tsinghua would devote more effort to promote the development of GIX.\n\"Microsoft considers the many ways that we cooperate with Tsinghua University to be very important. GIX is a great example of how partnership between Microsoft and Tsinghua University is having a positive impact in the world,\" said Mr. Smith. \"Microsoft is committed to continuing to support and advocate the partnership model and development of GIX to help more talented people with global vision and innovative spirit to tackle the common challenges facing humanity.”\nDuring the talks, Qiu Yong and Brad Smith also held in-depth discussions in areas such as how to design more collaborative curricula in GIX between universities, how to make more learning and research resources available to GIX students, and how to seek more partners in the future.\nThe meeting was attended by Gao Hong, Vice Provost of Tsinghua University, Li Jinliang, Dean of the Office for International Cooperation and Exchange, Shi Yuanchun, Dean of THU GIX. Also present were Shen Weixing, Dean of the School of Law, Wan Qiang, Director of THU GIX North America, Meng Bo, Associate Dean of the Office for International Cooperation and Exchange, and Cui Guobin, Associate Dean of the School of Law.\n\n\n \n\n \n\n \n\n \n", "time": "2017-07-09 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181023162117799822.jpg", "./image/20181023162149209939.jpg", "./image/20181023162223456064.jpg", "./image/20181023162258011132.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/weixin.png", "./image/map.png"]}