{"caption": "Tsinghua GIX-Lanxum Smart Education Innovation Technology Joint Research Center founded in Beijing", "content": "\nThe signing ceremony of Tsinghua GIX-Lanxum Smart Education Innovation Technology Joint Research Center was held on September 7.\nGuests and representatives from both sides attended the ceremony. They are Yang Bin, Vice President of Tsinghua University, Zhen Shuning, Director of Scientific Research Institutions Management Office of Tsinghua University, Shi Yuanchun, Dean of GIX at Tsinghua University, Xu Bin, Vice Dean of GIX at Tsinghua University, Wan Qiang, President of Tsinghua GIX North America, Chi Yanming, President at Lanxum, Zhou Xizhu, Vice President at Lanxum, Wang Bangwen, Vice President at Lanxum, Lei Sidong, Vice President at Lanxum.\nYang said that at the ceremony that this is a very meaningful cooperation. GIX is an important part of Tsinghua’s globalization and has vast prospects. Tsinghua provided great support for the setup of this research center. I hope that we will have more interaction.\nShi said that GIX values technology innovation very much. We have cutting-edge development experience in technology innovation and many research resources, while Lanxum has extensive amounts of education data and sophisticated experience in K12 education industry. This research center can combine the advantages of both sides to make more students receive education in a more advanced, lower-cost way.\nProfessors from the Department of Computer Science and Technology, Academy of Arts and Design and other departments, who are members of the managing committee of the research center, and GIX third cohort of student were also present at the ceremony.\n\n\n\n\n\n\n\n \n", "time": "2018-09-07 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181023082540162944.JPG", "./image/20181023082909125169.JPG", "./image/20181023083102231268.jpg", "./image/20181023083238623456.JPG", "./image/20181023083353234504.JPG", "./image/20181023083520193600.jpg", "./image/20181023083623015832.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/weixin.png", "./image/map.png"]}