{"caption": "GIX takes part in 2018 National Mass Innovation and Entrepreneurship Week in Chengdu ", "content": "\nGIX took part in 2018 National Mass Innovation and Entrepreneurship Week in Chengdu, Sichuan Province, which kicked off on October 9 and ended on October 15.\nShi Yuanchun, the dean of GIX at Tsinghua University said that GIX is committed to cultivating leading talents with a global vision and innovative spirit to explore and solve challenges including smart hardware, medical health, smart education, and clean energy through \"connected devices\" technology innovation.\nShe said that GIX has taken part in the national project of building \"International Innovation and Entrepreneurship Education Platform\", and attaches much importance to scientific and technological innovation, and the cultivation of interdisciplinary innovation and entrepreneurship ability.  \nShi said that through this platform, GIX brings its features of internationalization, projectization and integration into play, and establishes a deep integration mechanism of multi-resources, and forms a whole-process training model from interdisciplinary innovation and entrepreneurship training to project acceleration. GIX is aimed to build it into a base for leading talents on strategic, original technological innovation.\nShi said that GIX builds the international innovation and entrepreneurship education platform in a variety of ways, including launching the dual master degree program of Connected Devices, setting up excellent talent innovation camp, holding GIX Innovation Competitions to provide innovation and entrepreneurship education and incubation to international talents.\nOne of the second prize winners of 2018 GIX Innovation Competition, the team of DEXMO also brought their prototype to the event and attracted much attention.\nDEXMO is a full hand force feedback exoskeleton. It captures all hand motions and provides virtual force feedback. With it, users could feel virtual objects physically, taking immersion experience of virtual/mixed reality to a further step. It is compatible with all mainstream VR/MR platforms, and can be used in various scenarios, including virtual training scenes like operating theaters, nuclear power plants or space stations, where the kinesthetic sense of position and movement is critical, as well as virtual assembly line, medical rehabilitation, or social VR and gaming.\nLi Tianshu, one member of the DEXMO team said that \"I am very pleasured to take part in the National Mass Innovation and Entrepreneurship Week to feel the atmosphere of Chengdu High-tech Zone, and also to let people from around the country experience this new technology.”\nLi said that thanks GIX for giving us this opportunity to show our products and technology. By participating in the innovation competition, we have received more professional technical guidance, and gained more and wider public and resources. Since this competition, we have developed some new features. Users can feel the dynamic feedback of dynamic forces such as water droplets on the hands and the beating of the heart.\nRepresenting Tsinghua University, the Energy Internet Research Institute of Tsinghua University, Tsinghua i-Space, XuetangX, Tsinghua iCenter also took part in the innovation and entrepreneurship week.   \nFocusing on latest cutting-edge technologies, including AI, robotics and life health, people will see a lot of innovative hi-tech products or designs with on-site interactive experience during the Week.\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n", "time": "2018-10-09 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181102094346294670.jpg", "./image/20181102094411575714.JPG", "./image/20181102094424775897.JPG", "./image/20181102094443770929.JPG", "./image/20181102094513472068.jpg", "./image/20181102094555374125.JPG", "./image/20181102094627152240.JPG", "./image/20181102094645741385.JPG", "./image/20181102094717564455.JPG", "./image/20181102094740923552.JPG", "./image/20181102094804887653.JPG", "./image/20181102094829421782.JPG", "./image/20181102094854121879.JPG", "./image/20181102094914219907.JPG", "./image/logo.svg", "./image/logotxt.svg", "./image/weixin.png", "./image/map.png"]}