{"caption": "GIX welcomes third cohort of students", "content": "\nOn August 27, the opening ceremony for the admission of GIX's new cohort was held at Tsinghua. This year, 21 students from 6 countries were admitted into 2018 GIX Dual Degree Program of Connected Devices.\nYang Bin, Vice President of Tsinghua University, Shi Yuanchun, Dean of GIX at Tsinghua, Gao Hong, Director of International Education Office at Tsinghua, Xu Bin, Vice President of Tsinghua GIX, Vikram Jandhyala, Vice President at the University of Washington, Mary Lidstrom, Vice Provost for Research for the University of Washington, Linda Wagner, the Director of Academic Programs for the Master of Science in Technology Innovation (MSTI) and GIX also attended the ceremony.\nShi first welcomed the coming of freshmen. She said that GIX has moved from a vision to a reality with the completion of its first two cohorts of students in the coming year. This year, among the 21 students, 14 are from other countries including the US, Canada, Australia, India and Eritrea. They are from Tsinghua, the University of Washington, the University of British Columbia, Northeastern University, Vellore Institute of Technology, Appalachian State University, Virginia Commonwealth University, North Carolina State University, Eritrea Institute of Technology, Tufts University and University of Texas at Austin. Their average age is 24.2.\nShi said that GIX students should have global competence, think in a higher level, with global vision, tackle world problems. She encouraged the students to break the boundaries, take risks, work with others and be responsible.\nRutuja Jadhav, a computer science major from Vellore University of Technology, India, is 21 years old. She spoke as a freshman representative. Rutuja said that her academic and work experiences her realize that theoretical concepts and scores are not the whole of life, she must be able to really create and build something. She decided to choose a dual degree program – GIX Dual Degree Program of Connected Devices.\n\"I am very much looking forward to the next two years of study. The colorful courses here, the interdisciplinary education model, the innovation-driven training model, the guidance of industry instructors, and the opportunity to study at Tsinghua University for a while and to understand Tsinghua culture, make the program exciting,\" she said.\n\"I am very happy to be able to learn from like-minded students. We all share the common idea of growing our international vision, bringing value to technological change, and starting our own company or joining a company with a shared vision in the future. We believe in the power of the program that it would help us make a difference.”\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n \n \n \n", "time": "2018-08-27 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181023165323549216.jpg", "./image/20181023165358148333.jpg", "./image/20181023165430825439.jpg", "./image/20181023165610993550.jpg", "./image/20181023165650241690.jpg", "./image/20181023165738295728.jpg", "./image/20181023165830795816.jpg", "./image/20181023165922264991.jpg", "./image/20181023165951686019.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/weixin.png", "./image/map.png"]}