{"caption": "Tsinghua University becomes the pathway university for MIT MicroMasters program", "content": "\nOn November 13, Tsinghua University and the Massachusetts Institute of Technology (MIT) signed a Letter Of Agreement on MIT MicroMasters program in Beijing. Now, Tsinghua is the first pathway university for MIT MicroMasters program in the Chinese mainland. Under this frame, the first cooperating institute at Tsinghua is GIX for a Master of Science in Engineering degree, Data Science and Information Technology, also known as MSE (DSIT).\nYang Bin, Vice President and Provost of Tsinghua University, and Sanjay Sarma, Vice President for Open Learning at MIT signed the LOA during the MIT China Summit in Beijing. Shi Yuanchun, Dean of Tsinghua GIX Institute, Guo Wenyan, representative from Tsinghua GIX North America, and Tracy Tan, Director of MIT MicroMasters program also attended the signing ceremony.\n \n\n \nMicroMasters program is a professional and academic credential for online learners from anywhere in the world. Learners who pass an integrated set of MIT graduate-level courses on edX.org, and one or more proctored exams, will earn a MicroMasters credential from MIT, and can then apply for an accelerated, on campus, master's degree program at MIT or other top universities. MicroMasters courses offer the same learning and challenge as MIT courses. The MIT MicroMasters programs now have enrolled learners from 195 countries and 230 regions. Learners who successfully earn the credential are eligible to earn credits at MIT and the program pathway universities. This newly signed LOA provided MIT MicroMasters credential holders of \"Statistics and Data Science\" an opportunity to earn Tsinghua University credits, if they apply and are accepted by Tsinghua University.\nThe LOA was signed on the site of MIT China Summit in Beijing, the first of its kind. The Summit brought together the leaders of industry, government and academia, to explore some of the most exciting topics at the frontiers of science and technology, and the role of research and education in shaping tomorrow's world. The Summit also highlighted the importance of U.S.-Chinese collaborations in the effort to solve the complex challenges that the world was facing today.\n \n\n\nAs leading figures from MIT and Chinese institutions of higher education, both Yang and Sanjay spoke on the Summit panel \"New Visions of Education and Research for the Benefit of Humankind\", both of them mentioned the newly signed MIT MicroMasters LOA in their speeches, and pointed out that we should embrace the new ideas and innovative ideas that could benefit the next generation of talented young people, and reshape our future.\nIt is not an accident that Tsinghua GIX Institute is selected to provide the master's degree program that will connect with the MIT MicroMasters program. As part of the Tsinghua global strategy, Tsinghua GIX has been running a successful Dual Degree program with University of Washington for two years in the greater Seattle area, gained valuable experience of building a global education platform. Tsinghua GIX North America representative Guo Wenyan said, that this agreement between Tsinghua and MIT will have very positive impact on Tsinghua's globalization strategy, and for MIT as well. \"Tsinghua has always welcomed young people, who has global vision and full of innovative ideas, to study in Tsinghua. We want to encourage as many as possible MIT MicroMasters credential holders to pursue a master's degree from Tsinghua. They will not only gain an advanced degree, but also the understanding of world's two biggest markets, plus firsthand experience of the Chinese supply chain and manufacturing power.\"\n \n", "time": "2018-11-19 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181119110016373265.jpg", "./image/20181119110138563362.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/weixin.png", "./image/map.png"]}