{"caption": "First graduation ceremony of GIX held in Seattle", "content": "\nFirst graduation ceremony of GIX held in Seattle\nOn December 9th, the first graduation ceremony of the Global Innovation eXchange (GIX) Institute was held in Seattle’s GIX Building. The first graduation cohort was made up of 37 students from 11 countries and regions around the world. The degrees conferred at the ceremony were the 15-month Master of Science in Technology Innovation (MSTI) degree offered through the University of Washington, and the 27-month Dual Degree, which integrates the MSTI with the Master of Science in Engineering (Data Science and Information Technology） (MSE(DSIT)) through Tsinghua University. President Qiu Yong of Tsinghua University, President Ana Marie Cauce of the University of Washington and President Brad Smith of Microsoft, attended the ceremony.\n\nPresident Qiu Yong, on behalf of Tsinghua University, extended his most sincere congratulations to all the graduates from the pioneering class of GIX and thanked all those who have been a part of the journey, whose vision, commitment, and concerted efforts have made it a possibility.\n\nPresident Qiu remarked that GIX is an education endeavor co-founded by Tsinghua University, the University of Washington and Microsoft, with a shared vision and commitment in promoting innovation and cultivating innovative talents. President Qiu further noted that Seattle is a city of innovation, a city that witnessed and contributed to the friendship between China and the United States. GIX is a solid new step that demonstrates a brand new vision, and the successful practice of GIX shows that innovation requires cooperation, and cooperation is the foundation of innovation. “The space for innovation is as vast as the Pacific Ocean”, President Qiu said, “And in the ocean of innovation, we must join hands and move forward side by side.”\n\nPresident Cauce congratulated the graduating students on behalf of the University of Washington and praised their achievements. “Now, you stand poised to change the world, and we are deeply proud to be the launch pad for the impact you will make”. President Cauce remarked. She commended the GIX student cohort for their outstanding work, courage in facing challenges, creativity in addressing issues and strong collaborative spirit. She further remarked that as the first graduate cohort, they have set the bar for the cohorts who will follow in their footsteps. “We could not have asked for better standard-bearers”.\n\nBrad Smith, President of Microsoft, applauded GIX’s first group of graduates for the milestone moments they have achieved as pioneers. GIX adopts a new collaborative teaching method, which emphasizes working with enterprises and other innovative institutions across the world to promote cooperation between different higher education institutions across different countries. This is “a pioneering step for the world of higher education”. President Smith hoped the graduates would carry forward the spirit of GIX in order to inspire other students to make even greater contributions in the future.\n\nAt the graduation ceremony, on behalf of the faculty of the two universities, Shi Yuanchun, Dean of GIX at Tsinghua University, praised the students for their dedication to explore and innovate. In just over two years of study, the students have assiduously completed the academic requirements of the two degree programs in a manner that she described as “sleepless in Seattle” after they successfully passed their Tsinghua University master’s degree of science in engineering thesis defense just the day before their graduation ceremony. In particular, she outlined the many benefits of applying the TED (IT Technology, Entrepreneurship, and Design Thinking) interdisciplinary training model for skills training and technological innovation, and encouraged students to further promote GIX’s innovative spirit in their future work endeavors.\n\nJointly founded by Tsinghua University, the University of Washington and Microsoft Corporation, GIX was officially launched in Seattle on June 18, 2015. On September 23 of the same year, Chinese President Xi Jinping made a special trip to Seattle to visit the staff of the institute during a visit to the United States and presented a dawn redwood tree as a gift, wishing the success of GIX. On September 23, 2016, the cornerstone of GIX’s first teaching and research building was officially laid in Seattle. The building was completed and put into use on September 14, 2017. GIX is Tsinghua University’s first physical presence overseas and also the first of its kind established by Chinese universities in the United States, marking a major breakthrough in Tsinghua University’s international cooperation.\n\nThe GIX education model brings together outstanding students from all over the world with diverse backgrounds to create an interdisciplinary group, and uses emerging technologies such as artificial intelligence, machine learning, AR/VR (augmented reality / virtual reality), robotics, and blockchain technology to solve regional and global challenges. GIX students display creative thinking and a hardworking spirit toward their studies. They have achieved exceptional results in various competitions and also published various academic papers and obtained more than 10 international and Chinese patents for technological inventions.\n\nGIX has served as a bridge between China and the United States and between the East and the West. It not only promotes educational innovation in the field of technological innovation, but also acts as an incubator of talent for the development of science and technology. The program has also received strong support from 15 commercial institutions, from both China and the United States. With the great wealth of support, along with the guidance and strength of the three founding members of GIX: Tsinghua University, University of Washington and Microsoft, the institute looks to have a bright future ahead.\nWriter: Wilson Khor\nEditors: King Madeleine Rose, John Olbrich, Guo Lili\n \n", "time": "2018-12-12 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/g", "./image/g", "./image/g", "./image/g", "./image/g", "./image/g", "./image/g", "./image/g", "./image/logo.svg", "./image/logotxt.svg", "./image/weixin.png", "./image/map.png"]}