{"caption": "2019 ORIENTATION| feel the pulse of China's innovation", "content": "\nIn September 2019, GIX 2019 freshmen participated in a two-week orientation on the Tsinghua campus in early autumn. Students of different nationalities from diverse disciplines, such as computer, physics, theory and applied mechanics, precision instrument, automation, aerospace, informatics, chemistry, international research and so on, started their innovative journey in GIX.\n \nMEGVII, Bianlifeng, Xiaomi… These companies get a common name: China's technology innovation enterprises. GIX students, during their visits to these innovative enterprises, have been closely exposed to the pulse of innovation in China.\n \nOn August 28, 2019 GIX freshmen visited MEGVII to attend a lecture from MEGVII technologists. They also experienced the technology of intelligent recognition in multiple scenarios.\n \n\"It can tell my age instantly!\" \"Its license plate recognition is too fast and too accurate!\" The students said excited.\n \nMEGVII, which is leading the world in the field of AIoT, is changing China's payment, education, security and many other fields, and will also radiate its influence to the world.\n \n\n \n \nOn August 29, the students attended a lecture on the application of Bianlifeng and AI technology in Bianlifeng’s Headquarters. They also went to the Bianlifeng store to experience it on the spot.\n \n\"What if someone forgets to pay?\" \"On what basis does AI make product promotion decisions?\" The students’ questions were answered one by one.\n \nBianlifeng uses big data platforms and AI networks to create a new wave in the traditional retail industry. More than 1,000 stores nationwide are redefining the meaning of convenience.\n \n\n \nOn September 3, students came to the Xiaomi S&T park which is newly opened. Here, students visited the Xiaomi retail store and experienced the Xiaomi home. They also attended the lecture on the application of Xiaomi’s Big Data by Gu Dawei, Secretary-General of the Technical Committee of the Xiaomi Corporation Group.\n \n\"This smart door lock is so affordable!\" \"Xiao Ai has more than one thousand skills?\" Some students from America seemed a little confused.\n \nXiaomi’s powerful innovative genes and cost-effective strategies have created a worldwide \"Xiaomi fever\", and made in China is what Xiaomi is proud of.\n \n\n \n\"Chinese entrepreneurs have changed China with technology, which is worth learning.\" This is the what GIX freshmen said after visiting these enterprises.\n \nFrom Made in China to Created in China, from Catching up to Leading, from human to AI... China's innovative enterprises are facing the future and making progress.\n \nThat is the pulse of China's innovation.\n", "time": "2019-09-06 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20190924140822756636.jpeg", "./image/20190924141110298742.jpeg", "./image/20190924141224022828.jpeg", "./image/logo.svg", "./image/logotxt.svg", "./image/weixin.png", "./image/map.png"]}