{"caption": "2019 ORIENTATION| explore the secrets of innovation", "content": "\nIn September 2019, GIX2019 freshmen participated in a two-week orientation on the Tsinghua campus in early autumn. Students of different nationalities from diverse disciplines, such as computer, physics, theory and applied mechanics, precision instrument, automation, aerospace, informatics, chemistry, international research and so on, started their innovative journey in GIX.\n \nNo.1 Explore the Secrets of Success in Innovation\nAirbnb, X-lab, Microsoft… behind these names, there is a power of innovation. The freshmen are experiencing the excitement of innovation and decrypting the secrets behind the success.\n \nOn August 27, Yanxin Shi, technical director of Airbnb China, came to Tsinghua to give a lecture to GIX freshmen and students from computer science department.\n \n\"Is Airbnb's strategy in China different from other countries and regions?\" \"How do you work with American teams?\" Questions were raised.\n \nIn just 11 years, started with a room that provides tourists with air beds and breakfast, Airbnb has grown rapidly into a phenomenal company valued at tens of billions of dollars. With the \"share economy\" model, it provides millions of tourists with an alternative to \"traditional hotels\". Its success is rooted in its creativity, strong technology implementation ability and the ability to quickly adapt to the global market.\n \n\n \n \nOn September 2, the students came to X-lab of Tsinghua University and had a talk with Alvaro, CEO of Akkadu Company. Akkadu is a real-time translation technology company supported by x-lab. Its CEO, Alvaro, is an alumnus of Tsinghua. In the process of his start-up, X-lab provides great support such as venue and resources.\n \n\"What's the most difficult thing about starting a business?\" \"What's the difference between Akkadu's technology and traditional translation software?\"\n \nAkkadu is one of the 1300 companies that supported by x-lab. Since 2013, X-lab has been receiving projects from students, alumni and faculty of Tsinghua at different stages, and providing them with opportunities, guidance and resources. Because of such strong support, a number of start-ups were born, grew and succeed.\n \n\n \n \nOn September 5, students visited Microsoft Asia Pacific R&D headquarters. Three technicians from Microsoft have brought lectures on big data and artificial intelligence. After the lecture, the students continued to visit the Microsoft Center 1.\n \nAI musicians who can generate songs based on pictures, online translators that support more than 40 languages, HoloLens with mixed reality, refrigerators from the future. The students enjoyed the visit.\n \nAs one of the largest technology companies in the world, Microsoft is no doubt a success. But it does not stop there. Microsoft constantly breaks the known boundaries and uses technological innovation to improve human productivity and change human’s life.\n \n\n \nNo.2 Cooperation for future\n \nInnovation requires not only creativity and technology, but also effective teamwork.\n \nOn the way up the Great Wall, the students helped each other; in the escape room, they show their abilities and cooperate with each other. GIX freshmen from all over the world who speak different languages got to know each other, cooperate with each other and trust each other through challenging activities.\n \nThe end of 2019 orientation marks the start of the innovative journey for GIX freshmen. In the coming days, they will strive to become the leader of world innovation through interdisciplinary, project-driven, teamwork learning and training model in GIX.\n \n\n \n2019 freshmen, we hope you can embrace the challenges, dare to innovate, and keep moving towards future.\n", "time": "2019-09-07 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20190924142050234911.jpeg", "./image/20190924142136440060.jpeg", "./image/20190924142208659166.jpeg", "./image/20190924142247259262.jpeg", "./image/logo.svg", "./image/logotxt.svg", "./image/weixin.png", "./image/map.png"]}