{"caption": "全球创新学院首栋教研大楼在西雅图正式奠基", "content": "\n \n          全球创新学院（GIX）建设迈出里程碑式的重要步伐——由清华大学和华盛顿大学两校校长共同题写的纪念牌正式亮相，标志着GIX首栋教研大楼在美国西海岸的重要创新城市西雅图正式奠基。\n \n\n两校校长题写的纪念牌亮相\n从左至右：华盛顿州州长杰伊·英斯利、清华大学校长邱勇、华盛顿大学校长安娜·玛丽·科斯、中国驻旧金山总领事罗林泉\n\n          当地时间9月23日下午（北京时间24日凌晨），恰逢国家主席习近平为GIX赠送水杉一周年，全球创新学院首栋教研大楼奠基仪式在西雅图举行。清华大学校长邱勇、华盛顿大学校长安娜·玛丽·科斯（Ana Mari Cauce）、中国驻旧金山总领事罗林泉、华盛顿州州长杰伊·英斯利（Jay Inslee）共同为纪念牌揭幕，来自中美两国学界、政界、商界的约200位嘉宾共同见证了这个重要时刻。清华大学副校长杨斌、华盛顿大学副校长韦克瑞姆·詹德雅拉（Vikram Jandhyala）主持了奠基仪式。\n          仪式上，杰伊·英斯利州长用中文和大家打招呼，对GIX的奠基表示祝贺。他说，创新历来是华盛顿州的灵魂，而GIX是华盛顿州创新精神的最好体现。罗林泉总领事代表中国政府对GIX的奠基表示祝贺，他回顾了一年前，习近平主席访问西雅图期间为GIX赠送水杉的场景，并为GIX的发展送上祝福。邱勇校长回顾了GIX的发展历程，对支持GIX发展的中美两国政府，以及所有关心、帮助GIX的人表示感谢，并表达出面对人类未来共同挑战，携手华盛顿大学培养技术创新人才并积极推进高等教育创新的坚定信心。科斯校长表示，非常荣幸能与清华大学共同建设GIX，期待未来能到落成的GIX大楼里和学生们进一步交流。微软全球高级副总裁玛丽·斯纳普（Mary Snapp）表示，清华大学和华盛顿大学是中美两国最优秀的大学，微软以能为它们之间的合作提供支持而高兴。相信只有通过平等的合作，才能解决我们面临的全球性挑战。\n \n\n 贝尔维尤市市长将“全球创新学院”迷你路牌赠送给邱勇校长\n\n \n揭牌仪式现场合影\n\n          古铜色的金属纪念牌长和宽分别为30英寸，用中英文镌刻着清华大学和华盛顿大学两校校长对GIX的殷殷期望。邱勇校长的寄语是“直面人类未来共同挑战，携手培养全球创新人才”，安娜·玛丽·科斯校长的寄语是“A partnership of innovators creating solutions to our world’s greatest challenges”。纪念牌由清华大学设计制作，未来将镶嵌在GIX首栋科研大楼建筑外墙的醒目位置 。\n \n\n\n纪念牌\n\n          仪式上，GIX所在的金县（King County）和贝尔维尤市（Bellevue City）行政长官先后为GIX首栋教研大楼的动工送上祝福。贝尔维尤市市长向GIX赠送了“GIX全球创新学院”路牌，这也是该市首次颁发用中文标记的地名指示牌，将安置在前往GIX全球创新学院的主要道路沿线。据悉，这种路牌是当地政府为地标性建筑正式颁发的指示牌。GIX中英文双语路牌的颁发，显示了当地市政府对于与中国、与清华大学合作的重视。\n          该栋大楼预计明年9月投入使用。届时，这里不仅将迎来2017级的新生，刚刚在清华大学开始第一年学习的GIX首个智慧互联（Connected Devices）硕士项目学生届时也将前往西雅图，在该栋大楼中继续学业。\n \n\n全球创新学院效果图\n\n          当天，GIX理事会第二次会议在华盛顿大学举行，理事会讨论了GIX发展的各项重要议题，达成多项共识。\n \n​ \n   习近平主席赠给全球创新学院的水杉树茁壮成长\n\n          全球创新学院（GIX）由清华大学、华盛顿大学和微软公司合作创建，是中国高校在美国设立的第一个综合性教育科研平台。自2015年6月清华大学、华盛顿大学和微软公司宣布携手建立全球创新学院（GIX）以来，GIX在各方的关注下稳步发展。2015年9月23日（当地时间）中国国家主席习近平看望GIX工作人员，并向全球创新学院赠送水杉，祝福两校友谊常青，祝愿GIX茁壮成长。2016年4月，GIX召开理事会首届全体会议。2016年9月，GIX首届学生正式入学，开始在清华大学阶段的学习生活。目前，GIX已经开设智慧互联（Connected Devices）双硕士项目，未来将增加更多领域的学位项目与科研计划。\n \n \n", "time": "2016-09-24 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181024182323523875.jpg", "./image/20181024182811173051.jpg", "./image/20181024182355330983.jpg", "./image/20181024182924455146.jpg", "./image/20181024182941593267.jpg", "./image/20181024183100799491.jpg", "./image/20181024183134787517.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/cxxyewm.jpg", "./image/map.png"]}