{"caption": "首届清华大学全球创新学院创新大赛决赛落幕", "content": "\n          11月20日，首届全球创新学院（GIX）创新大赛决赛暨颁奖仪式在清华科技园阳光厅举行。清华大学副校长杨斌，华盛顿大学副校长韦克瑞姆·詹德雅拉（Vikram Jandhyala），全球创新学院中方院长史元春等出席活动。\n \n\n\n\n参赛选手进行项目展示。常志东 摄\n\n　　   2016年度全球创新学院（GIX）创新大赛的主题是“智慧互联、源头创新、改变世界”，征集 “智慧互联”（Connected Devices）原始创新参赛项目，既具有科技前瞻性，也面向现实需求。大赛6月启动、9月初选、10月复赛，最终来自美国芝加哥大学、华盛顿大学，英国帝国理工学院、伦敦大学学院、清华大学、浙江大学、中国人民大学等高校的20支队伍入围决赛。\n　　   经过一整天激烈角逐，最终“随身纯净空气机”、“分子智能检验器”和“灵巧手势追踪设备”3个项目问鼎一等奖，“电子导盲犬”等3个项目斩获二等奖，“电子乐谱伴侣”等4个项目获得三等奖。\n\n杨斌观看项目展示并和选手们交流。常志东 摄\n\n　　   决赛评委阵容强大，包括华盛顿大学副校长韦克瑞姆·詹德雅拉，中国科学院计算技术研究所副所长陈熙霖，北极光风险投资基金创始人邓锋，微软亚洲研究院副院长潘天佑，英诺天使基金创始人李竹，启迪控股股份有限公司副总裁、启迪之星董事长张金生，浙江中坤集团控股有限公司董事长王阳，驭势科技联合创始人、CEO吴甘沙，硬蛋科技研发副总裁付可。\n\n韦克瑞姆·詹德雅拉致辞。常志东 摄\n\n杨斌致辞。\n\n　　   杨斌在观看了项目展示后表示，全球创新学院（GIX）创新大赛吸引到来自全球众多国家不同高校的青年科技创造者参加，决赛项目的技术都很扎实，一些项目初显“黑科技”苗头。\n　　   詹德雅拉表示，这次大赛涌现出一些面向智慧互联、空气污染以及智能硬件等全球热点领域的解决方案，很多想法新奇有趣，参赛选手努力发挥想象力和独创性。\n\n史元春介绍大赛情况。常志东 摄\n\n　　   史元春介绍了全球创新学院和创新大赛的情况。决赛的20支队伍从来自中国、美国、英国、法国、澳大利亚等国家近300个报名项目中遴选而出。她介绍，全球创新学院首栋教研大楼将于明天9月开始入驻，将汇聚全球最活跃和有潜力的创新创业力量，更好地培养具有强烈创新创业意识、视野开阔、富有责任感和使命感的优秀人才。\n \n\n团队颁奖仪式现场。常志东 摄\n\n　　   来自清华大学和华盛顿大学的团队带来了纯净空气的有效解决方案“艾瑞克斯（AirEx）”，不用戴着憋闷的口罩，一个能自主循环的呼吸装置，轻巧的可以放进包里，随时过滤有害的PM2.5。“柯姆拉（Komra）”团队开发出一款可以装在口袋里的分子检验机，不仅能检测食物卡路里、还能检测食物新鲜程度，还能告诉你衣服、土壤和塑料的材质，堪比火眼金睛。“光之环（HaloBand）”是一款高精度、低成本、可穿戴的手势追踪手环，目标应用是作为虚拟现实头盔的配套输入设备，打破现有手势追踪设备的空间限制和高昂价格，提供虚拟现实用户高沉浸感自然输入交互。\n          比赛最后，杨斌宣布启动下一届全球创新学院（GIX）创新大赛。下一届大赛将在美国西雅图举行。\n　　   本届全球创新学院（GIX）创新大赛的赞助单位为浙江中坤集团控股有限公司和启迪之星，希望通过大赛的开展，鼓励学生的创新意识，支持创新人才的培养，营造良好的科技创新氛围。\n \n\n全体合影\n\n　   　背景链接：\n　   　全球创新学院（Global Innovation eXchange Institute，简称GIX）是两所世界顶尖研究型大学——清华大学与华盛顿大学，是中国高校在美国设立的第一个综合性教育科研平台。GIX致力于培养具有全球视野和创新精神的领军人才，探索解决包括智能硬件、医疗健康、清洁能源在内的挑战问题。\n          获奖名单：\n          一等奖\n          分子智能检验器  巴勒斯坦的BlindSense公司\n          随身纯净空气机  清华大学和华盛顿大学\n          灵巧手势追踪设备  清华大学计算机系学生团队\n          二等奖 \n          儿童姿势矫正机  清华大学GIX和美院学生团队\n          女性用品Wisp  英国Wisp公司\n          DooGo电子导盲犬  清华大学GIX和美院学生团队\n          三等奖 \n          Seeid儿童早教机 清华大学和华盛顿大学\n          电子乐谱伴侣  清华大学和华盛顿大学\n          手机立体声录制软件  清华大学\n          智能疾病检测机  华盛顿大学\n \n", "time": "2016-11-24 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181024180142639184.jpg", "./image/20181024181301322329.jpg", "./image/20181024180659631821.jpg", "./image/20181024180223960327.JPG", "./image/20181024180253728492.JPG", "./image/20181024180334964538.jpg", "./image/20181024181127823105.png", "./image/20181024180428101772.jpg", "./image/20181024180819037939.jpg", "./image/20181024181346183462.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/cxxyewm.jpg", "./image/map.png"]}