{"caption": "微软亚洲研究院助力全球创新学院GIX开展首届学生项目实践", "content": "\n全球创新学院（GIX）采用项目实践（Project-based）的培养模式培养创新人才，因此非常重视将工业界优质资源引入培养环节。2017年寒假期间，微软亚洲研究院（MSRA）与GIX联合举办了面向GIX首届学生的创新项目实践活动。该活动旨在提升学生创新能力以及前沿科技知识储备，增强学术界与工业界的深入合作，实现培养创新精神的科技领军人才的愿景。\n\n微软亚洲研究院副院长潘天佑博士在项目实践启动会上\n2月6日，微软亚洲研究院副院长潘天佑博士在项目实践启动会上对GIX学生们的报到表示热烈欢迎，同时对他们寄予厚望。他指出，这次基于项目的企业实践对微软亚洲研究院和全球创新学院而言都是一次全新而且令人兴奋的创新人才培养机制的尝试，希望同学们好好珍惜这次为他们量身定制的项目实践活动，把握机遇，勇于创新，微软亚洲研究院很高兴能为GIX人才培养贡献一份力量。作为GIX的首届学生，通过为期一个月的项目实践成果将对GIX创新项目培养模式的未来发展产生积极重要影响。\n\nGIX院长史元春教授在项目展示会上总结发言\nGIX院长史元春教授在项目展示会上向微软亚洲研究院对此次GIX学生项目实践活动的大力支持表示衷心感谢。她表示，在微软亚洲研究院优秀的导师团队的指导下，学生们在短短一个月的时间内，在智能机器人、机器翻译、室内导航以及虚拟混合现实等科技前沿项目上取得了显著进展，GIX创新项目支撑的培养模式从这种项目实践活动中大获裨益，他们体验了如何建立一个团队、如何在一个团队中贡献和协作，他们体验了如何在一项新技术基础上发展自己的创新思维，体验把一个设想从0艰苦奋斗、实现到1的过程。希望GIX与微软亚洲研究院的合作实践模式得以延续，培养更多具有创新精神的人才。\n此次项目实践活动为期一个月，由8名微软亚洲研究院研究员组成项目导师团，提出了4个全新的项目提案，精心指导全球创新学院 12名学生组队开展项目实践，完整经历了项目立项、技术方案分析、难题攻关、技术实现与展示以及项目总结完整的项目生命周期。\n3月3日，4个项目团队如期进行了实践成果展示。GIX院长史元春教授、清华大学电子系袁坚教授、美术学院米海鹏副教授、计算机系许斌、崔鹏副教授、王运涛博士一行应邀前往微软亚洲研究院，与微软亚洲研究院项目导师团一起出席了此次活动。汇报项目成果包括：ROA办公环境服务型机器人、虚拟现实融合的智能桌面、现代文-古文人工智能翻译平台、I3M智能交互室内导航地图。\nROA办公环境服务型机器人\n“如果能有一个机器人给我把饭送到工位上就好了”\n\n\n\n办公环境服务型机器人优化基于微软3D摄像头Kinect和低成本超声波传感器的SLAM算法，实现室内轮式机器人自主导航与避障功能。机器人平台上融合微软云端Bot框架，并借助语音交互、语意理解等微软认知服务，搭建出办公环境下服务型机器人原型系统，为后续相关研究工作提供了机器人平台的软硬件支撑。\n项目导师刘云新博士对GIX学生的工作热情、学习能力给予了高度评价。展示汇报结束后表示：“我很享受与三位才华出众的GIX学生共事的这一个月，短期内建立起涉及这么多软硬件模块的复杂系统，你们留下了宝贵的项目财富，期望有机会再跟你们合作！”\nGIX学生张蓉在展示会上说：“GIX和微软亚洲研究院举办的此次项目实践让我学习了很多，我们团队紧密合作，共同迎接挑战，同时微软亚洲研究院的指导老师都非常睿智而且乐意帮助我们，我们之间的合作非常愉快！”\n虚拟现实融合的智能桌面\n“虚拟现实中的桌面能真实碰触了是什么感觉？”\n\n\n\n一个月的时间里面，该团队在普通的工作台上，开发出具有触觉反馈的混合视觉（MR）技术，为建筑、设计、军事等等领域的用户提供高沉浸感、高效准确的MR解决方案。项目基于HTC Vive与微软Kinect设备，使用Unity引擎实现虚拟世界与现实世界的对接。为了展示该平台的效能，团队开发出物理普通桌面上的虚拟键盘，开展用户研究，评估该输入方法与HTC Vive自带的输入法在数字输入任务中的速度与准确性，结果表明所提交互方式在数字输入任务中的准确性与速度都优于HTC Vive自带的输入法。\n项目导师赵春水博士在展示会上总结道：“这三位GIX学生能够迅速适应这种高强度的工作给我留下了深刻的印象，他们热情高涨、学习能力出众，很期待与你们的下一次合作！”\n现代文-古文智能翻译平台\n“现代文写出古文范”\n\n\n\n\n团队克服没有现代文-古文数据的困难，自主开发自动化现代文-古文数据提取与整理方法，实现了高精度的数据清洗，获得9万对现代文-古文的匹配句；进而基于微软CNTK人工智能平台，创新性的增加基于attention的循环神经网络的机器翻译模型和实例，扩展了CNTK人工智能平台在语言翻译领域的能力；建立起了实时的现代文到古文的翻译平台，获得各位评审老师的一致好评。\n“说不定明年这个系统就可以去中国诗词大会上大展身手了呢！” 计算机系副教授许斌老师如是说。\nI3M智能交互室内导航地图\n“这可是要用到微软大楼的导航系统”\n\n\n\n团队在微软亚洲研究院研究工作“Follow Us”的基础上，创造性的提出SVG格式图片自动生成室内导航路径的方法，并构建用户友好的基于Web端的导航界面，实现智能交互室内导航地图系统。\n项目导师舒元超博士总结道：“我们组的导师与团队学生每天都会开会，统一大家进展，我们合作的非常开心！能与GIX这些聪明能干的学生天天一起工作让我非常开心和享受，他们不但工作效率非常高而且学习能力很强。”\n\n微软首席研究员、清华大学讲席教授Thomas Moscibroda在项目展示会上\n最后，有微软亚洲研究院“哈利波特”之称的首席研究员、清华大学讲席教授Thomas Moscibroda对GIX同学在一个月项目实践取得的成果进行了精彩点评，高度肯定了这种端到端的独特项目实践模式能够有效激发同学们的主动性、创造性和团队合作精神，对微软方面的项目导师也提出了更高的要求。Thomas期待未来GIX与MSRA有更多类似的合作。\n\n全球创新学院师生与微软亚洲研究院项目导师合影\n \n \n", "time": "2017-03-06 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181024085637949902.jpg", "./image/20181024090050656079.jpg", "./image/20181024090327669168.jpg", "./image/20181024090728150243.jpg", "./image/20181024090827483348.jpg", "./image/20181024091436294455.jpg", "./image/20181024091453961569.jpg", "./image/20181024091517373688.jpg", "./image/20181024091641587743.jpg", "./image/20181024091700493837.jpg", "./image/20181024091737218052.jpg", "./image/20181024091752845104.jpg", "./image/20181024091914349243.jpg", "./image/20181024091958157325.jpg", "./image/20181024092020711493.jpg", "./image/20181024092120460588.jpg", "./image/20181024092210975694.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/cxxyewm.jpg", "./image/map.png"]}