{"caption": "创新与合作：清华大学名誉博士、华盛顿大学校长安娜·玛丽·科斯发表演讲", "content": "\n          6月29日，清华大学授予安娜·玛丽·科斯校长名誉博士学位仪式在主楼接待厅举行。清华大学副校长、教务长杨斌主持仪式，清华大学研究生院院长姚强宣读了国务院学位委员会关于同意授予安娜·科斯名誉博士学位的决定。邱勇校长在致辞中首先回顾了全球创新学院（GIX）在清华大学、华盛顿大学的共同努力下茁壮成长的历程，感谢科斯校长多年来对两校合作的大力支持和积极推动，并期待两校能够开展适应时代需求的更多高水平合作，为推动中美两国教育、科研和文化的交流做出新的贡献。\n\n邱勇授予安娜·玛丽·科斯名誉博士学位。石加东 摄\n\n          科斯校长在答谢辞中表示，清华大学是全球享有崇高声望的高等学府，被授予名誉博士学位不仅是她本人的巨大荣誉，也是华盛顿大学和清华大学长期合作的深厚友谊的象征。两校间的合作友谊不仅产生了全球创新学院这样的重大成果，未来还会在健康、教育、科研、创新等领域不断催生出新的成果，为人类福祉、为美好明天做出更多贡献。\n          仪式结束后，科斯校长为清华师生作了题为“创新与合作：播种更加健康的世界”（Innovation and partnership: Seeding a healthier world）的演讲。\n\n安娜·玛丽·科斯作主题演讲。石加东 摄\n\n          科斯校长在演讲中说，人类社会发展到今天，大学的使命早已超越了单纯的教学与科研，坚持关注改善民众健康是大学不可推卸的道德责任。为给全世界数十亿人口提供有效的健康指导和医学救治，华盛顿大学启动了宏伟的行动计划 ——“人类健康倡议”（Population Health Initiative）。未来25年，该倡议将助力推动切实可行的政策措施、改革方案和创新技术，减少人类的疾病痛苦，缩短不同国家和地区间的人口健康水平差距。华盛顿大学将坚持寻找改善环境和实现可持续发展的良方，让无数饱受气候变化、大气污染和缺乏清洁水源之苦的人们共享时代进步的成果。这需要全球大学和科研机构长期的合作和努力，华盛顿大学和清华大学共建的GIX，正在开发的便携式医疗设备就是这种努力的最新体现。\n\nGIX首届学生代表向科斯校长赠送礼物。Jack Martin 摄\n\n          演讲结束后，GIX“智慧互联”双硕士学位项目首届学生代表向科斯校长赠送了一幅GIX首栋教研大楼国画，画卷上的题词是：纵横中美，大国强校携手谱壮曲；创新全球，名师英才平地起高楼。这栋大楼将于今年9月启用，GIX的首两届硕士研究生将在这里开始他们在清华第一个海外校区的学习历程。演讲会由教育研究院常务副院长史静寰教授主持。\n         学位授予仪式前，GIX理事会第三次会议举行。科斯校长、杨斌副校长，以及以远程视频方式参加的其他理事会成员，参加了理事会。华盛顿大学全球事务副教务长杰夫里•瑞丁格（Jefferey Riedinger）、GIX中方院长史元春、副院长贾庆山、副院长许斌、运营总监完强等人列席会议。\n\nGIX理事会视频会议现场。石加东 摄\n         会上，杨斌和华盛顿大学副校长韦克瑞姆·詹德雅拉（Vikram Jandhyala）联合报告了GIX近来取得的最新进展。理事会成员就GIX工作进展报告进行了审议和讨论，特别就9月在西雅图举行的GIX首栋教研大楼开幕仪式、GIX创新大赛等活动进行了详细讨论。\n         此间，GIX还喜获一份发展基金捐赠，科斯校长一行也出席了捐赠签约仪式。捐赠方是福建新东湖科技园开发有限公司董事长、东湖VR小镇镇长陈国平校友，他表达了对GIX创新教育的赞佩之情，捐资支持GIX的建设和发展。仪式由清华大学副秘书长、教育基金会秘书长李家强主持。\n\n李家强（前排右）与陈国平签署捐赠协议。石加东 摄\n          安娜·玛丽·科斯（Ana Mari Cauce），国际知名心理学家、教育家，出生于古巴哈瓦那，在迈阿密大学获得英语和心理学学士学位，在耶鲁大学获得心理学博士学位。1986年进入华盛顿大学，先后担任校务长、行政副校长、署理校长等职，2015年10月起担任校长。华盛顿大学位于美国西雅图，1861年建校，是享有全球声誉的综合性研究型大学，美国公立常春藤盟校之一，在生命医学、计算机科学、物理、数学、教育、公共关系等领域具有很强的实力。\n          （部分内容来自清华新闻网）\n", "time": "2017-06-30 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181024165202502613.jpg", "./image/20181024165238237793.jpg", "./image/20181024165305011808.jpg", "./image/20181024165410591948.jpg", "./image/20181024165446891063.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/cxxyewm.jpg", "./image/map.png"]}