{"caption": "清华大学全球创新学院与立思辰智能教育技术创新联合研究中心成立", "content": "\n          9月7日，清华大学全球创新学院与立思辰智能教育技术创新联合研究中心成立签约仪式举行。清华大学副校长杨斌，清华大学科研院机构办主任甄树宁，清华大学全球创新学院院长史元春，常务副院长许斌，GIX北美中心主任完强，立思辰董事长池燕明，立思辰副董事长周西柱，立思辰董事、副总裁、康邦科技董事长王邦文，立思辰董事、副总裁雷思东等出席了活动。许斌主持了仪式。\n\n签约仪式现场\n\n清华副校长杨斌讲话\n\n清华大学全球创新学院院长史元春讲话\n\n立思辰董事长池燕明讲话\n\n立思辰副董事长周西柱讲话\n\n签约仪式现场\n          签约仪式上，杨斌副校长表示，“联合研究中心的成立是一次很有意义的合作，这次合作对清华来说非常难能可贵。GIX是清华全球化战略的重要一步，有非常好的发展势头。此次联合研究中心的成立，学校给予了很大的支持，将来也会得到GIX非常大的重视。立思辰的转型给我留下了深刻印象。希望以后我们会有更多的互动。”\n          杨斌最后提出了三点期待和希望。他表示，现在是处在一个行业重新洗牌、谁升级转型快、谁更能脱颖而出的阶段，立思辰抓住这次和清华合作的机会，相信未来能在成为智能教育国际企业的路上走得更远。而GIX作为此次合作的桥头堡和杠杆，以此契机加强教育合作。GIX之前通过包括全球创新夏令营和冬令营等在内的各种方式，为招收到更好的国际学生，做了不错的探索和大胆尝试。双方要把握住这次跃升的好机会。\n          杨斌继续说到，第二，双方要把GIX的办学方式和立思辰的运作模式巧妙结合起来，提供一些问题给学生和老师们。创新本身是GIX的精神，所以（在这一联合研究中心中）要把GIX用活。第三点就是期待双方通过联合研究中心能持续相互造就，在行业内产生丰硕成果和实际影响。\n          池燕明进行了致辞，他表示，立思辰致力于用科技帮助中国教育的进步，实现人和教育的连接。希望此次通过与清华大学合作建立联合研究中心，能够把清华科技力量、教授智慧和清华的精神，通过发挥年轻人的创新天赋和智慧，为未来的孩子们创造独特的价值。\n          周西柱讲到，GIX的建立是清华迈向国际化的一个突破。前几天，杨斌副校长在《新时代需要什么样的产业发展观》一篇署名文章中指出，制造业面临着从“大”到“强”的挑战。这中间，我们的信息技术、AI技术会扮演一个重要的角色，这也为立思辰的发展提供了一个非常好的契机。因此，能与清华大学和GIX合作，对我们来说是梦想成真。AI技术在教育行业有非常广泛的应用前景，相信这个联合研究中心的成立无论是对GIX，还是对我们公司而言都会大有裨益。\n          史元春院长表示，今天非常高兴全球创新学院和立思辰成立联合研究中心。双方的合作都非常真诚，也希望双方取得共赢。\n          “GIX非常强调科技创新。我们有相应优势的资源和国际化办学特色，学生也都具有国际化的背景。我们还有一个特点就是学科交叉，我们的导师来自计算机系、自动化系、工业工程系、美术学院等多个院系。GIX注重以项目为基础对学生进行培养，鼓励学生参与到科研技术项目中来。前几天2018级新生去立思辰进行参观交流，对于学生参与到联合研究中心相应的科研技术项目中来，是一个很好的开始，”史元春说到。\n          史元春继续讲到，作为全球创新学院的第一个研究机构，我们希望能够借此机会与立思辰有更深入的合作，这对学生也是很好的锻炼机会。希望联合研究中心有非常好的发展。\n          活动最后，许斌副院长与雷思东签署了合作协议。会后，双方人员就开展联合研究中心工作进行了热情交流。\n          据悉，智能教育技术创新联合研究中心的成立，旨在结合清华在人工智能、大数据等领域的研究成果和立思辰强大的教育网络，对教育产业进行改造升级，帮助更多学生利用更先进、更低成本的手段获取知识，共同推动中国教育事业的进步。\n          出席活动的还有清华大学工业工程系教授饶培伦，计算机科学与技术系副教授贾珈，美术学院信息艺术设计系副教授师丹青，全球创新学院战略发展主管查为，全球创新学院技术指导老师王运涛博士，立思辰副总裁、百年英才CEO韩雪，立思辰董事长助理、市场部、互联网运营部总经理张文扬，立思辰教育AI实验室主任、清帆科技CEO张文铸，立思辰中文未来副总裁宋振华，以及全球创新学院2018级全体新生。\n\n全体合影\n \n", "time": "2018-09-07 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181023082540162944.JPG", "./image/20181023082909125169.JPG", "./image/20181023083102231268.jpg", "./image/20181023083238623456.JPG", "./image/20181023083353234504.JPG", "./image/20181023083520193600.jpg", "./image/20181023083623015832.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/cxxyewm.jpg", "./image/map.png"]}