{"caption": "GIX2018级新生开学典礼", "content": "\n8月27日，清华大学全球创新学院2018级新生开学典礼召开。来自全球的21位新生齐聚清华学堂，参加了开学典礼。\n\n开学典礼现场\n          清华大学副校长杨斌，华盛顿大学副校长维克拉姆·詹德雅拉（Vikram Jandhyala），清华大学副教务长、国际教育办公室主任高虹，华盛顿大学副教务长玛丽·利兹托姆（Mary Lidstrom)，清华大学全球创新学院院长史元春，全球创新学院首席技术官施韦塔克·帕特尔(Shwetak Patel)，华盛顿大学课程主管琳达·瓦格纳（Linda Wagner）等出席了活动，清华大学全球创新学院副院长许斌主持了开学典礼。\n\n史元春教授讲话\n          史元春教授首先欢迎“智慧互联”双硕士学位项目2018级新生的到来。\n          她说，全球创新学院面向全球选拔学业优秀、具有强烈创新意识、视野开阔、富有责任感的世界优秀大学生。这一届新生更加国际化。21个学生中有14个国际学生，他们分别来自美国、加拿大、澳大利亚、印度和厄立特里亚，占全体学生的60%以上。新生们来自清华大学，华盛顿大学，英属哥伦比亚大学，美国东北大学，印度韦洛尔科技大学等全球高校。\n          “‘智慧互联’双硕士学位项目是一个跨学科交叉、跨界融合的教育项目。希望我们新的一届学生能充分利用清华大学和华盛顿大学双平台。今年，我们也会邀请更多其他高校的学者和业界专业人士作为导师，从TED（Technology科技，Entrepreneurship创业，Design-thinking设计思维）多元角度设置课程，让学生们体验创新、制造创新、感悟创新，”史元春教授说到。\n\n睿图·贾达夫代表2018级新生发言\n          来自印度韦洛尔科技大学、计算机专业的睿图·贾达夫（Rutuja Jadhav）今年21岁，她作为新生代表做了发言。Rutuja说，她曾经在印度一家科技公司的市场部实习了6个月，让她意识到理论概念和分数并不是生活的全部，她要能真正创造一些事情。因此她参加2017清华暑研项目，决定选择全球创新学院智慧互联双硕士项目。\n          “我非常期待接下来两年的学习。这里的丰富多彩的课程，跨学科教育模式，创新项目驱动的培养模式，行业导师的指导，和来清华大学学习一段时间、了解清华文化的机会，都让我很期待，”她说道。\n          “很高兴能够跟志同道合的同学们一起学习。我们都有着共同的想法，那就是：增长国际视野，为技术变革带来价值，将来创办我们自己的公司或加入有共同愿景的企业。希望我们能成就不一样的事情。”\n\n维克拉姆·詹德雅拉讲话\n          维克拉姆·詹德雅拉表示，全球创新学院自2016年招生以来，今年是第三届。希望同学们能开拓视野，了解什么是创新，学会如何运用技术的力量改变世界。\n          最后，杨斌副校长在典礼上讲话。他讲到，清华大学一直都是沟通东西方的桥梁，从很早以前开始就非常接纳国际化的教育模式。今天之所以选在具有悠久历史的清华学堂举办开学典礼，是想给大家更多了解清华大学的机会，而了解清华大学的历史和文化是我们教育很重要的一部分。\n          杨斌称，全球创新学院是清华国际化战略的重要一步。我们很高兴看到当初创办全球创新学院的设想在一步步实现。不久之后，学院的第一届学生就要毕业了。希望同学们能够向师兄师姐们学习，更多去了解清华的传统，为人类的福祉而努力。\n\n清华大学副校长杨斌讲话\n\n\n          开学典礼结束后，师生进行了热情交流。随后，同学们将开展为期两周的入学教育，包括参加新生入学讲座，入学教育专题报告，学院讲座，国际研究生新生欢迎会，参观领先科技企业和国家博物馆等。随后，他们将前往美国西雅图开始15个月的学习。\n\n合影留念\n\n \n \n \n \n", "time": "2018-08-27 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181023165323549216.jpg", "./image/20181023165358148333.jpg", "./image/20181023165430825439.jpg", "./image/20181023165610993550.jpg", "./image/20181023165650241690.jpg", "./image/20181023165738295728.jpg", "./image/20181023165830795816.jpg", "./image/20181023165922264991.jpg", "./image/20181023165951686019.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/cxxyewm.jpg", "./image/map.png"]}