{"caption": "第二届全球创新学院创新大赛决赛在西雅图举行", "content": "\n \n          当地时间9月16日下午，第二届全球创新学院（Global Innovation eXchange institute，简称GIX）创新大赛决赛及颁奖仪式在新启用的学院大楼一层活动厅举行。清华大学副校长杨斌，华盛顿大学副校长韦克瑞姆·詹德雅拉（Vikram Jandhyala）,清华大学全球创新学院院长史元春、副院长贾庆山，华盛顿大学全球创新学院首席技术官施韦塔克·帕特尔(Shwetak Patel)等出席活动，大赛由清华大学全球创新学院副院长许斌主持。\n\n杨斌、韦克瑞姆·詹德雅拉为获得一等奖和二等奖的团队颁奖\n         \n          本届全球创新学院创新大赛的主题是“智慧互联”（Connected Devices），征集具有科技前瞻性，也面向现实需求的科技项目，涉及物联网、穿戴设备、智能硬件、虚拟现实（VR）、增强现实（AR）、普适计算、智能感知、自然交互等技术创新。本次大赛的合作伙伴美团点评也特设独立命题单元，面向国内外创新者召集派送机器人的技术创新。\n          经过激烈角逐，最终“阿兹海默症患者的步行助手比利（Billy）”项目问鼎一等奖，“零功耗的房屋安全解决方案艾里（Airy）”等2个项目斩获二等奖，“创新型垂直水培系统Indie Harvest”等3个项目获得三等奖。在美团点评分赛场，解决最后5分钟物流运送的“FoodGO”机器人荣获一等奖，“Cue Sensor”项目获得二等奖。\n\n清华大学副校长杨斌致闭幕辞\n\n          杨斌讲话时表示，全球创新学院创新大赛圆满实现了三个目标：一是鼓励创新创业精神，二是在国际舞台上展示全球创新学院，三是“以赛代招”选拔优秀学生。他与大家分享了两个关键词“inter-”与“RONG”，培养创新领导力需要国际化（International）、跨文化（Intercultural）、跨时代（Intergenerational）和跨学科（Interdisciplinary），同时多元融合、敢于包容、激励创新者荣誉感和熔炉般的历练，这些要素都与全球创新学院的成立初衷和创新精神相契合，也正是学院的人才培养目标，希望参赛的年轻创新者和学院的学生们都能坚持自己的创新道路，争取更大的成就。\n\n \n华盛顿大学副校长韦克瑞姆·詹德雅拉致辞\n\n          华盛顿大学副校长韦克瑞姆·詹德雅拉表示，这次大赛征集到的项目创意都很具有启发性，全球创新学院和创新大赛是一个汇聚全球人才，并进行跨学科、跨地域、跨界创新的平台，很高兴看到今天的参赛项目都能够关注人类社会中所遇到的挑战问题，提出切实的解决方案。全球创新学院的发展需要来自社会各界的合作，希望未来学院与创新大赛项目能够得到更多的社会关注和积极合作。\n          本届创新大赛于2017年4月启动，相对于第一届报名选手更多、覆盖地区更广、项目创意更精彩，且加入合作伙伴特设独立命题单元，来自全世界的年轻创新团队以“智慧互联”为主题，紧扣科技发展的热点和难点，努力做出创新尝试。“智慧互联”也是全球创新学院学生们的创新主题，学院学生将在新建成的大楼内接受项目实践为基础的国际化学科交叉、融合创新的教学模式。经过初赛和复赛，最终来自中国、美国、英国、加拿大、德国、印度、韩国、新加坡、墨西哥、澳大利亚等国家的选手组成的8支团队从近500支参赛团队中脱颖而出，入围决赛。\n          当天上午，所有入围决赛的8支团队和另外4支在复赛表现出色的团队来到位于学院大楼一层展厅，与到场参观的嘉宾与评委深度交流。在下午的决赛中，8支团队以路演方式进行展示。评委根据参赛项目的科技创新性、应用价值以及完成度综合评审，确定项目获奖排名。\n          在进入决赛的8个项目里，有为阿兹海默症患者设计的步行辅助设备“比利（Billy）”，旨在解决全球阿兹海默症患者的出行问题；致力于降低功耗的无电池房屋安全检测系统“艾里（Airy）”，展望未来绿色环保的智能家居时代；关注粮食问题，改进型垂直水培系统“IndieHarvest”，已与当地企业建立积极的合作关系。来自美团分赛场的2个项目同样精彩纷呈，“FoodGO”主攻物流中的“最后五分钟”难题，结合所开发的配送机器人设计了一种全新的配送方式；而“Cue Sensor”则利用机器学习算法结合即时定位与地图构建（SLAM）算法，实现了机器人自导航精度的提高。\n          比赛最后，清华大学副校长杨斌宣布启动下一届全球创新学院创新大赛。下一届大赛将于中国举行，期待下一届创新大赛与全世界创新者们的相遇。\n\n评委、嘉宾和参赛选手合影\n \n \n \n", "time": "2018-09-17 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181024153711714944.jpg", "./image/20181024153807553058.jpg", "./image/20181024153859908137.jpg", "./image/20181024153938324255.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/cxxyewm.jpg", "./image/map.png"]}