{"caption": "报名 | 清华大学2019年“全球创新冬令营”报名通知", "content": "\n\n为增进中学生对清华大学的了解，深入体验清华大学国际化、跨学科、跨领域的教育特色，让学生近距离感知学术氛围，激发科研兴趣、提高创新意识和实践能力，清华大学全球创新学院（GIX学院）拟面向全国的优秀高中生举办“全球创新冬令营”。\n全球创新学院（GIX学院）于2015年6月由清华大学与美国华盛顿大学，在微软公司的支持下共同筹建，并于2017年7月在美国西雅图建成GIX教研大楼，成为中国高校在美国设立的第一个实体校区，习近平总书记曾向GIX学院赠送了水杉树。GIX大楼的整体设计理念为Creative Warehouse，一个孕育创新意识和创新技术的地方。学生们能够使用工业级的设备制造产品原型，从模拟工具、简易与先进的增材/减材制造，材料与电子器件的原型制作，到产品级的电子器件制造和物理加工。\nGIX学院自2015年启动第一个教育项目——智慧互联（Connected Devices）双学位硕士项目，面向全球招生，项目由两校教授共同设计与授课。GIX学院的目标是成为全球未来青年科技领军人才的摇篮；成为吸引全世界顶尖工程与技术学科教授开展教学交流与科技创新项目研发的平台；成为高等教育机构与工业界在创新人才培养和创新项目探索方面的合作典范。\nGIX学院于2018年在美国西雅图，先后举办了“冬令营”和“夏令营”，吸引来自全国各省市众多优秀高中生参与，组织了学习、参观、挑战赛等丰富多彩的内容，获得学生和家长的广泛好评。\n \n报名条件\n本次冬令营欢迎综合学业成绩优秀、且有志于投身信息学科相关交叉领域研究的高中生（限当前高二学生和高一学生）参加，要求参营学生具有较好的英语听说交流能力，在学科竞赛中取得优异成绩或拥有科创和发明成果的学生优先。参营学生规模计划80人。\n \n报名申请\n学生需进行网上报名，在报名系统中填写申请表，提交成功后请将申请表进行打印，经所在中学核实加盖中学公章，连同其他申请材料一起扫描上传。\n报名网址：http://bk.join-tsinghua.edu.cn\n报名起止时间：2018年10月17日至10月29日24:00\n请按照以下要求网上填写并提交申请材料。\na) “报名申请表”需由中学审核盖章，确保学业成绩真实。\nb) “附加信息”需逐项填写，并上传证明材料的扫描件或照片。\n附加信息包括：高中阶段获得的省级（含）以上学科竞赛奖励情况（应附证书编号）；高中阶段参与的科学研究、创新实践、发明创作情况；高中阶段获得的校级（含）以上个人荣誉情况等。\nc) “申请理由”是初审的重要参考，应由学生本人认真并据实填写（限500字以内，英文），反映学生在创新方面的想法与能力。\n \n参营程序\n1. 初审\n专家组将对在规定期限内申请报名且内容和形式符合要求的申请材料进行评审，确定通过初审的参营名单。\n报名学生可在2018年11月3日登录报名系统查询初审结果，初审通过的学生请打印报到证和出境委托书，并在规定时间内将签字后的出境委托书扫描件发送到指定邮箱，完成后方可收到《参营须知》。\n获得参营资格的学生，应按照《参营须知》要求交纳参营费用，未在规定时间内交纳参营费用的视作放弃参营资格。\n获得参营资格的学生须自行完成个人护照及赴美签证的申领。因个人原因不能按计划赴美的，已产生的费用（包括但不限于食宿行等预定及退改费用）由个人承担。\n获得参营资格的学生须凭身份证、护照（含有效签证）、报到证、出境委托书（原件）、离营告知单（原件）报到，缺一不可。\n2. 冬令营活动内容\n冬令营将在GIX学院美国西雅图校区进行，在美期间将集中管理，不接受学员任何提前离队或随队请求。冬令营期间将主要包含以下活动内容：\n1）参观活动（包括西雅图地区国际创新企业等）；\n2）学术交流活动（与GIX学院师生近距离交流，聆听学术界和产业界专家报告等）；\n3）创新挑战赛活动（在一定的限制条件下，发挥自己的创造力、学习能力、动手能力等综合创新能力，完成命题并进行演示。考核专家依据学生在全过程中的表现进行评优。）\n3. 评奖\n根据营员在营期间的综合表现择优评定优秀营员。优秀营员将被推荐给学校招生办公室。\n \n日程计划（以参营须知为准）\n2月8日（北京时间）：到清华大学报到，开幕式后集中赴美\n2月8日-2月16日（当地时间）：冬令营活动\n2月17日（当地时间）：返回中国\n2月18日（北京时间）：抵京，在机场解散\n \n附则（以参营须知为准）\n每位参营者需签订出境委托书并交纳参营费用方可获得邀请函，参营费用主要包含：往返国际机票、保险费用、当地食宿行费用、专家授课及评审费、办理证书等材料相关费用。\n \n联系方式\n报名系统技术咨询：（010）62770334，62782051\n营务咨询：62789207\n关注“清华大学全球创新学院GIX”微信公众号：GIX-THU\n\n清华大学全球创新学院\n2018年10月17日\n", "time": "2018-10-17 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181102102108782024.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/cxxyewm.jpg", "./image/map.png"]}