{"caption": "学生来稿 | 全球创新体验营回顾·随感", "content": "\n\n          一个“吉尼斯世界纪录”的名头总会让人肃然起敬，因为那在各种意义上都表明你面前的是一个世界上绝无仅有的东西。同样的感觉在我游览波音公司的中央工厂时出现在我的心中。波音公司的西雅图工厂是吉尼斯世界纪录的世界单层面积最大建筑，和草原一样看不到边际。明明有三千名员工在里面工作，但是来回扫视却只看见寥寥几个人。\n          游览波音公司的时候有种奇妙的感觉。那可是中国这么多年来都造不出来的大型客机啊，就离我们这么近。无数白色的巨大零件在广阔的空间里面来回游动，游览的我们就像鱼群里的虾米。给我们充当向导的先生是一位白人，他的声音有力而自信，他胸腔的共鸣里都能听见他的自豪。\n          是啊，他是值得自豪啊。他有的东西，我们没有啊。那就算没有什么恶意的沾沾自喜，也让我感觉有些微妙。\n          我也要有一天，能够用这么自豪的声音和别人讲述我的作品。我悄悄地做了这样一个决定，在西雅图的GIX全球创新夏令营。\n          我很荣幸，通过了清华大学全球创新学院（GIX）面向全国中学生申请者的筛选，成为GIX全球创新夏令营44名营员之一，在位于西雅图的GIX进行为期十天的参访、学习和创新挑战赛。\n          在中国到美国的飞机上，我在不断地思考我们的项目可以是什么主题。从小就有过的成千上万的奇思妙想冒了出来，有的和我面前放映的电影结合，有的和我叉子下的牛肉千层面结合，都在我脑海里翻腾。然而，几天的讲座听下来，我领略到完全不同的境界。一个个传说中的大神站在讲台前，有清华的杨副校长和GIX多位领导，也有技术大牛、公益大咖和专家学者，就他们的工作和我们侃侃而谈，创新在他们的视野里，决不仅仅是好玩的新技术，而是解决全球性问题的不懈努力，是应对世界性挑战的科学方案。为此，我们要跨越国界、跨越领域、跨越学科，以创新的方式承担起人类的责任。我顿时增加了很多社会责任感和使命感啊。\n          挑战赛关注全球环境问题，包括家居节水节电、未来高效的食物生产和物种多样性保护三方面。44位同学以抽签方式分为11组，通过三天密集浸入式的头脑风暴、项目策划、原型制作和项目实施，以一个小创新改变世界。\n          六组是我的团队。虽然只有我有些开发经验，但是，我们都是有激情的人。头脑风暴的时候我们提出了大量的设想，然后否决了大量的设想，最后选择开发一个装置，将淋浴开始时为等待水温上升而浪费的冷水回收利用。我们被彼此的勤奋激励着勤奋，我吃了午饭直接投入工作，伙伴们也直接一声不响地跟了上来。我盯着电脑建模，刘蔼宁和刘先迟一起调bug，蒋佳睿头也不抬地写着稿子。挫折也是如影随形的，比如手被热熔胶枪烫起水泡，比如要战胜午后阳光里昏昏欲睡。\n          白驹过隙，最后一天的presentation已经迫在眉睫。凌晨三点的时候我们没有人在睡觉。刘蔼宁在做视频最后的修剪，她当时也没有想到这个视频会这样惊艳；刘先迟和蒋佳睿在背词，后来他们讲得都很棒；我审视我们的作品，依然觉得它可以更好。\n          然后，我们就站在了presentation的台上。我说，“Let me introduce my group and me.”——我喜欢给自己压力，监督自己，挑战我们整个组，因此我往往板着脸、往往皱着眉。现在站在台上，我的表情应该舒缓了些吧？我的嘴角一定上翘了，我敢肯定。——我一个个念着他们的名字，我从未如此自豪过。\n          请记住2018年的夏天的友谊，我们思考人类的未来，我们想改变世界。\n\n\n\n          7月27日，坐在清华园西阶梯教室里的我，尚且不知道自己将要面对的是什么，但在踏进机舱的那一刻，这便注定会是一场不平凡的旅行。\n          惭愧地说，我是抱着一种出国游玩的心态来到了GIX，但在最初的两天进行的lecture和各种展览、博物馆的参观后，我发现我完全错了。我把这一切想得过于简单和浅显了。而这次旅行，让我对我所生活的时代和世界有了更深入的、甚至全新的认识。\n一\n          GIX——Global Innovation Exchange，强调的正是“跨文化”“跨时代”“跨学科”的创新，即使“创新”一词是近年来的高频词语，在此之前我却从未认真思考过它的含义。什么是创新？创新对于我们的世界有什么作用？通过第一天微软及TNC（大自然保护协会）的管理和技术人员带来的lecture，我开始认识到，创新就是建立联系，并用这些联系去解决问题。这些联系，可以建立在概念上，也可以建立在技术，或事物上。比如用气球代替无人机，解决农田精准灌溉的问题；再比如用坐标将所有的屏幕变成触屏。他们运用现有的技术解决现有的问题，听起来很简单，真正做起来却完全不同。\n          创新难就难在我们往往难以发现这些联系，我们有时很难突破思维定式——那些生活经验形成的条条框框，在早已习惯的事物和规律中找到问题和联系，找到创新的突破口。这也正是我在挑战赛期间感到最困难和无力之处——明明已感觉到束缚自己思维的框架存在，却不知道如何将其打破。“就像GIX大楼里裸露的钢筋线路，没有人规定它们必须被遮盖，同样没有人规定这些条条框框必须存在。”但当真正用批判的眼光看待这个世界，试图去寻找那些联系，一切都会变得不同。无论以何种方式打破原有的墨守成规，都是创新，而这，更昭示着一种对生活的掌控、不妥协和时刻清醒。\n          我也愿做一个醒着的人。\n          说实话，参加GIX Summer Camp之前，我一直对信息技术抱着一种比较抵触的态度，也从未真切体会过科技在生活中的无处不在。有很多一直只知道存在着的技术，也并不知道它们具体究竟是什么。\n           第一天的lecture中，来自微软的团队为我们介绍图像识别野生动物，听起来很简单，其实要克服的困难有很多，让我十分震撼，同时也让我觉得信息技术非但没有那么可怕，甚至变得有趣起来。在很多时候，信息技术都是将想法付诸实践过程中必不可少的工具，而这也恰恰彰显了学科交叉的意义。比如女子防身的小物件，利用人的呼吸信号发送信息，这个转化的过程既需要生物学的支持，又必然需要信息技术的参与。\n           这次西雅图之行让我见到了很多最前沿的、甚至正在研发中的新科技和新项目。它们给我的感觉不再像从前那样遥远，那样冰冷，而是真正贴近了我的生活。它们让我感受到，有时候一个小小的改变，一次小小的觉醒，就可能解决未来发展的诸如粮食和水这样的大问题。为了确定挑战赛的项目，我查找了许多资料，在浏览hackaday和hackster的网站时，我发现有许多小项目其实是非常有用而且非常有趣的。而若不是因为这次机会，我可能根本不会仔细阅读这些网页，也不会感受到这些创新的魅力。\n           GIX也让我意识到人文关怀之重要。在盖茨基金会，我看到盖茨夫妇以及盖茨的父亲致力于贫困地区的健康、教育等，真正俯身贴近弱势群体的生活，了解他们，从而帮助他们。最令我触动的是他们所想要改变的那些“被忽视的热带疾病”。由于发达地区日益先进的医疗水平，很多疾病在这些地区发病率极低甚至消失，但在欠发达地区却依然肆虐。正因为此，这些疾病常常“被忽视”，无法得到很好的控制，这也正是盖茨基金会想要改变的。扪心自问，我真的从来没有想过这个问题，也从不曾关注过那些地区人民的生活究竟是什么样子，有很多我们认为理所当然的事物，对他们而言，则是奢侈品，比如干净的水、食物、方便的厕所、舒适的居住条件、医疗卫生的条件，抑或是书。那些大人和孩子们，他们理应得到与我们同等的生活条件，可他们不能，那么他们就应该得到我们的重视和关爱。\n           如果用三个词形容我心里的GIX,那必会是“创新”、“人文”、“全球”。只有放眼全球，只有时刻清醒地、用批判的眼光看世界，只有真正“以天下为己任”，只有充满人文关怀的创新，才是真正温暖的、有意义的。我想，这大概也是GIX的创立初衷吧。这一刻，我也才真正明白了何为“全球化的眼光”。\n二\n\n          同样让我感触很深的就是团队协作teamwork。从前只是简单的了解，真到在GIX才让我明白了什么是真正的、有效的teamwork。\n          挑战赛的前几天，老师就一直在强调teamwork，从开始时的自我介绍，到后来小圆桌上的拼图环节，老师反复告诉我们，团队合作真正在于团队的每个成员充分挖掘自己的特长，互相逼迫找到彼此的极限，让合作大于简单的相加和，这才算有效的teamwork。\n          挑战赛的主题是全球性挑战难题，围绕这个主题给出了三个题目：高效粮食生产，生物多样性保护，家中节省水和能源。44个队员被随机分成11组，4人一组，3天内完成既定项目的创意、制造，最终以成品和相关视频辅助进行英文展示。我和来自北京、内蒙、山东的三位男生分到了一个组，由于我们的项目是围绕光的高效利用，因此我们将组名定为Light-ers。我们选择的是第一个题目，项目是高效的大棚灌溉系统Morlight。受到今年六月份中科院关于雾霾对植物生长有促进作用的一篇论文的启发，我们用低成本的压电陶瓷将水震成液滴，利用水滴的散射作用让植物被遮盖的叶片也能充分接受阳光的照射，相当于三维的毛玻璃，只不过更容易实现。产生的小液滴一部分用来散射，另一部分在大棚顶凝结，通过导流的装置沿棚壁流入水槽，进行液态水的灌溉。这样一来，Morlight不但会增加植物的光合效率，缩短植物的生长周期，而且会减少灌溉的水量，从而达到更高效的粮食生产的目的。当然，我们还需要做进一步的实验，来得到不同种类蔬果的产量提高的数据，进一步完善Morlight。\n          挑战赛的三天就是项目诞生的过程，只不过最开始还需要一个环节——磨合。\n          虽然有过矛盾有过争吵，不过真正到了最后，在十二点的大堂里围在一起商议最终方案的时刻，我才真正觉得我们成为了一个team，我们终于真正愿意信任，愿意倾听，愿意以彼此喜欢的方式沟通。敲击着各自的键盘，没有人讲话，但每个人的心中一定都悄悄记下了这刻温柔的氛围。\n 三\n          来到GIX，所遇见的人很多是我从前觉得不可能见到、甚至交谈的。清华大学的校长、教授，来自微软、TNC的专业人士等等，他们不但学识丰富，而且十分平易近人。这也是我离清华最近的一次。就像《月亮与六便士》中的那个月亮，这对曾经的我来说是遥不可及的，其实，像王茗淇所说，只要我们敢于突破自己的极限，打破自身的条条框框，就有可能触碰那个圆月。\n          这十天里，我所在的环境也让我难以置信，在GIX这样的大楼里，四处都是高端的设备，3D打印机、激光切割机，各种工作台、实验工具，当我第一次踏进这个地方，我惊呆了，裸露的钢筋水泥，简洁的配色和设计，尤其是工作台上各种新奇的小东西，几乎无处不在表现着这里的创新。那一刻，我的脑海里只剩下一句话：This is heaven.\n          更让我觉得不可思议的是，我的身边聚集的都是各有所长的这样极其优秀的人。有的参加世界机器人大赛，有的申请了许多专利，有的在年级里名列前茅，有的还是八九年级却已经各种黑科技。他们不但聪明，努力，而且十分有趣。这些在我平常的生活中很少见的人，就这样聚在了一起。当思考的逻辑性，知识面之广，做事的专注和执着，时刻流露出的自信和大方，汇集在同一个人的身上时，也便让他有了一种特别的气质。而这里，每个人都是这样的。更重要的是，十天的相处也让我们变得格外亲切。那些一起做项目的深夜到凌晨，九点钟疲惫地坐在大巴车上有一搭没一搭聊着一天琐事的时刻，西雅图落日的余晖，那些夜半泳池边的追逐，最后一首吼完的难忘今宵，这些发生在大洋彼岸的小事，就算再也回不去，也将永远被记得。这些，“或许不够一生回忆，却足以使所有年华老去。”\n          还有那些指导帮助我们的老师和TA，他们让我真真切切感受到“腹有诗书气自华”，而这之中最吸引我的，就是他们的那份从容，就像电影《无问西东》里所说：“我看到站在他旁边的，是那个时代最耀眼的人，这些人站在那里，自信而笃定，那种从容让我十分羡慕。”当初看电影时，我就被其惊到，那时我这样写道：“镜头扫过，他们每个人的眼里，都仿佛有一潭波澜不惊的深水，像是诚觉世事皆可原谅的包容，亦像是历经彻骨冰霜所特有的纯粹。”如今我真正见到他们，亲眼看到他们眼中不灭的光，见到他们的这份从容笃定所赋予他们的优雅，“不骄不躁，不怒不慎”。他们这份从容源于对自己生活的把握和自信，源于他们对未知的毫不畏惧，源于他们的清醒，清楚自己真正想要什么。\n          这是我想过的生活，也是我想成为的样子。一路奋战，为与更优秀的人同行，为站得更高，为看到更大的世界。\n          这次GIX Summer Camp，仿佛是一扇窗，让我看到朝九晚五的生活之外更大的世界，真正的世界；也仿佛一声呼唤，让一直以来迷茫混沌的我，觉醒。毕竟，这么多年以来，我也终于对我的未来的方向有了一份确定的期望。\n \n\n          Global Innovation Exchange，但我更想称它为Global  Genius  Innovation Exchange。正如运涛老师所说：来到这里的都是全国各地的优秀学生，也是我们国家未来的创新人才。这样的天才们汇聚在一起，又会产生美妙的化学反应。\n          清华，亿万学子遥不可及的梦想，竟然就横亘在了我们的面前。当我戴上印有自己名字和清华GIX的胸牌，自豪，激动，以及任何美好的词汇都可以用来形容我的心情。\n          清华遇上西雅图。\n          十一个小时的飞行结束后，西雅图的第一缕阳光照在了我的身上。没有商业城市拥挤，西雅图的静谧和自然，好像是为科创而生。微软、波音这些奇迹的名字都在这里生根发芽。\n          GIX大楼，全部是裸露的钢筋，更具工程气息。我们在这里完成了历时三天的挑战赛，共同思考，创新，制作。从零开始的创新生活，让我领略到了来自全国各地的优秀人才的先进思路，感受到了清华GIX学院独特的培养模式。\n          一切科技创新都要以人文关怀为目的，这是我所学到的最核心的东西。参观了盖茨基金会，我更是明白了当今世界的许多问题都需要科技创新来解决。我们所学的所掌握的知识，不只是用在作业和试卷里，它们应该活在世界的每一个角落为全球的发展指明道路。\n          我尤其感谢一众带队老师辛苦付出和精心策划，也感谢同学们的和睦相处，因为这些人和这些事，我找到了自己的目标，希望大家可以在清华重逢。\n \n\n\n​          虽然已经回国有段时间了，但是参加GIX创新夏令营的每时每刻都一直在我的脑海中浮现。\n          开营仪式上，GIX全球学院副院长许老师给我们展示了上一届GIX创新大赛的获奖项目——适合于老年人使用的智能拐杖，并分享了该项创新设计背后的故事：设计者的奶奶是一个老年痴呆病患者，她不想让奶奶一直闷在家里而不能享受正常的生活，于是萌生了研发一款可以带奶奶安全回家的智能拐杖的设计构想。这件事情对我的触动很大：我原来从来没有意识到创新需求来源于生活这一事实，我们要搞创新，平时应该着眼于如何带给别人方便，如何服务于社会，着眼于人文关怀和人类需求的的创新才是我们最需要的。\n          另一个感触就是，如何借助于优质资源和团队的力量获得成功也是创新的一部分。同样是上面的那个设计者，她不懂计算机，也不会编程，更不会硬件设计，但她借助于创新大赛组委会的力量，整合了优质资源，组成团队，最终将一个idea变成一个实用性很强的产品，我想，这种能力也是GIX创新夏令营想要我们学习和展示的。\n          在GIX大楼，我看到了3D打印机、激光切割机等设备，通过使用这些工业级的设备可以在一个月内将设计转化为实物并投放市场进行检验，这也是让我触动最深的。时间就是金钱，成果的快速转化、在第一时间投放市场，这是一个创新项目、一个创新企业成功的关键。最让人兴奋的是，我们有机会在创新挑战赛时，使用这些设备制造产品原型，尝试和学校不一样的学习方法！\n          在短短的十天中，和来自全国各地的那么多优秀的同龄人共同学习，通力合作，共同迎接挑战，让我感觉特别激动，尤其是GIX创新夏令营的老师们和TA们，颠覆了我对学霸的一般认知。我一直以为学霸就是书呆子的代名词，我一向是不屑一顾的，可是通过本次夏令营和清华的老师们、和TA们的朝夕相处，我才知道什么是真正的学霸：超强的学术知识、聪明的头脑、强烈的责任感和爱心、多才多艺…… 从他们身上，我学到了很多很多，他们的引领使我豁然开朗，我开始重新审视自己，我有了新的榜样、新的目标！\n          很庆幸我选择了清华GIX创新夏令营，GIX创新夏令营也选择接纳了我，感谢GIX创新夏令营提供的平台，短短十天，从头脑风暴到小组讨论、磨合，到我们的作品呈现，GIX创新夏令营给了我太多太多难忘的记忆。在此，我开阔了视野，培养了创新意识和团队意识，GIX创新夏令营使我终身受益。期待再次相聚在清华！\n\n\n          戊戌年的夏，清华的西阶梯教室，那段熟悉又陌生的画面在屏幕上反复地播放着，虽然我曾经在学校看过，但这次，却别有韵味，因为我的心离清华很近很近——我仿佛穿越到了未来，作为一名清华的学生坐在教室里聆听。从儿时“走进”清华，天真地站在每处标志性建筑前合影，埋下理想的种子；到如今“走近”清华，和清华的老师、未来的同学一起穿上营服，背上清华大学的书包，奔向清华大学GIX全球创新体验营的营地。\n 友谊\n          当来自全国各地的小营员们遇上彼此，一张张陌生的面孔在兴致勃勃地聊天中变得熟悉。我们“攀比”哪所学校最先放学，哪里最像衡中；我们“模仿”各地方言，一遍遍练习“刘奶奶的牛奶”；我们一次次想方设法叫醒沉睡的室友，一天天迎着阳光晨跑；我们为了创新挑战赛的project一起熬夜，为晚宴的演出一起排练……一帧帧照片记录着我们的友谊，keep in touch～～we are best friends~~\n 挑战赛\n          在挑战赛中，我体会到老师之前给予我们的套路都是为挑战赛做铺垫，正因为如此，这些套路才颇有意义，这次夏令营才是那么欢乐与精彩。我在套路中找到了学习的乐趣。\n          比赛分组的时候，那些心惊胆战仍历历在目～～“你会写程序吗？”我还记得我们小组刚坐在一起时，组员X悄悄地问我。“会啊。”我愣了一下，才回答。我以为来这儿的都是学信息竞赛的。但现实告诉我，我们组的其他成员都没学过写程序。于是，我成了我们小组的leader，也是我们组唯一会编程的妹子，感觉压力有点大。虽然我对Arduino也是第一次使用，但我相信自己的编程基础，它让我很快学会Arduino。我们组的project是智能立体农场：Intelligient Three-dimentinal Cultivated Land。我的程序要实现智能反光照射系统的运转，我从基础的光传感器程序开始学，然后又学了舵机的程序，理解后我又自己写出了我们整个系统的程序。接下来是最具挑战的连接电路。各种串联并联，密密麻麻……Anyway，我的电路在一小时后终于完工。事实证明，没有什么是做不到的，只要有自信，敢创新。当我们小组的“核心技术”大功告成时，组员们都松了口气～～我接着帮大家策划视频，给视频配音……三天，四个人，一群热心、可爱的老师和助教，一个项目，一场惊心动魄的挑战赛！\n          清华离我们很近。这是我参加过的最棒的夏令营，我遇见了最棒的你们。清华再见～～\n \n\n          十天的时间，能改变什么？大洋彼岸的西雅图，能有什么独特之处？或许久已习惯于埋首书海。让那久经束缚的大脑解放一次，未尝不可。\n          踏上异国的土地，未曾感到以前常有的新鲜感。却是一种度假般的惬意。我是来给思维度假的。虽然这几天的经历注定不会轻松。\n          喜欢盖茨基金会的理念，喜欢Boeing的气度，喜欢华大美丽的校园，更喜欢微软的工程师们，还有GIX的老师们，他们的生活方式是那么吸引我，使我感受到他们是在为自己而活。这是一束光，在我乏善可陈的生活中重新燃起了梦的火炬，耀眼而富有激情！\n          何为team work? 何为领导力？我在书中已有过体会。精髓就是 “先想别人想的，再让别人理解自己” “为了共同的目标努力” 说来容易，做起来却不那么简单。我不是一个太争强好胜的人，但遇到难免的争讨，如果是原则性的问题我会坚持的，有的时候也常被人说服。\n          但这都是好事，因为我们向着共同的目标前行。我们的项目必须要拿奖。所以一切的不同都只是让我们的项目在我们的精心培育下更加绚烂。\n          总该讲些故事的，可我却一时忘记了。印象最深的是最后一天熬夜开Party，当我们放下了利益与压力，在离别的催促下，这样的聚会格外的纯粹而欢乐。也让我们之间留下深刻的情谊。感谢来自九州的你们，我爱你们！爱你们每个人！\n          木兰·昆德拉说过：“如果让时间有所形态的话，就不能缺少美。” 这十天时间太过匆匆，却因其大美而永葆形态，铭于记忆深处的角落，永不落灰。\n \n\n          飞机稳稳降落在北京机场，十天的夏令营也划上了一个完美的句号。现在回想起这段时光，心情还是久久不能平静。先说说我对这个夏令营的第一印象。报到之前，我就加入了同学群，在观望大佬聊天的过程中，我，一个自我感觉良好的萌新瞬间被吓了一跳，当时我的心态就是，我尽自己最大努力，不做最差的。从清华出发的那天，听了许斌副院长的报告，坐上了清华大学的大巴，第一次和清华有了近距离接触，说实话心情还是很激动的。\n          落地以后，我们同学便感受到了套路王的魅力。从吃饭就开始被老师套路，拼图，老师的套路无处不在，不愧于套路王的称号。第一天晚上我们二班的自我介绍最先翻车，让我们感到很没面子。我们组下定决心要在接下来的任务中表现的更好。晚上的拼图游戏又被老师套路，而其实大家明白，老师通过这些只是想让我们知道teamwork的重要性。其中老师的话，“我想让你们离开的时候，不是作为一个孤立的个体，而是一个个团结的team”让我印象深刻。第二天下午去盖茨基金会，了解了世界上的一些疾病的防治状况，以及科技在贫困地区的种种接地气的创新。上午听lecture，听到图像识别算法在帮助保护珍稀动物时所发挥的作用，以及该图像识别算法的实现过程，我深深感受到计算机程序的魅力（虽然我听的一脸懵逼）。晚上又是一次teamwork的考验，但是这次我们的teamwork还算令人满意，在思考老师提出的问题时，我想到了最近我国刚刚建成的储电站，并把它与我们的项目联系起来。在大家的共同努力下，最终汇报还算令人满意。第三天我们参观了UW和波音，在UW，我们行走在校园中，感受到了浓厚的学术氛围和深厚的历史底蕴，在波音，我们看到了世界上最大的建筑，听到了波音在提高生产效率上所做出的种种创新，通过科技和生产方式的创新，一架最新的787飞机平均只要两天就可以制造出来。而且，新型材料的应用也大幅度提高了人们的舒适度。\n          接下来便是为期三天的创新挑战赛，我们总共有三个题目可供选择，第一个是提高农作物的产量，第二个是保护生物多样性，第三个是在家庭中节水节电。运涛老师讲解完毕后，我们各小组便开始了我们的brainstorm。我们组的同学也开动脑筋，提出了许多想法。经过各种的交流，我们大家选定了垂直农业作为我们的主要突破点，虽然我们发现在已经有了类似的idea。但是我们把我们的目标放在了low cost, easy to product, energy independent在满足这三点的基础上，比较大程度的提高作物的产量，事实证明这是一条正确的道路，我们所需要做的就是一些小小的创新，比如针对下层土地接受的光照不足的问题，我们设计了光随动自动反射系统。可以利用自然光照补充下层土地的光照。对于提高作物的产量的问题，我想到了无土栽培管道，并且做出了创新，把管道融入结构中，在钢筋混凝土的空心管道中加入无土栽培液，并在周围每隔30厘米的距离做出一圈无土栽培孔，通过这个创新，使得我们的支撑结构也可供种植。\n          三天的时间，我学了3D建模，编程，操作种种设备，也学会了使用PR，AI等软件，回过头想想，自己也颇有感叹。如果没有这么一个机会，也许一个月的时间我也掌握不了这么多知识，就像我跟妈妈说的，“人，有的时候就是需要逼自己一下，否则自己都不会知道自己的潜力有多么大。”三天四晚，总共十几小时的睡眠，一天最多两顿饭。大部分的时候，因为内心的急迫，饭还没有吃多少便又开始接下来的工作，虽然也累的筋疲力尽，但是当我完成汇报评比时，望着我们用纸板制作出来的简易模型，我感到一切都是值得的。即使现在，想起当时的画面，我仍然鼻子发酸。虽然最后没有获奖，但是我们在这过程中锻炼了自己，提升了自己，我认为，这才是最宝贵的。同时挑战赛也让我明白了，人不可能单打独斗，合作是最重要的。\n           到了最后那天晚上的晚会，是该和这几天为我们买材料，帮我们干这干那的助教，老师告别的时候了，同学们先是表演各自创作的节目。到了最后大家又一起合唱难忘今宵。随着晚会的结束，我们的北美之旅也划上了一个完美的句号。\n           在最美好的季节遇上最优秀的你们，并一起渡过最美好的时光，是我的幸运。感谢相遇！\n", "time": "2018-10-22 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181102103852317294.png", "./image/20181102104122162382.png", "./image/20181102104152488465.png", "./image/20181102104224606515.png", "./image/20181102104305018660.png", "./image/20181102104433093787.png", "./image/20181102104826379863.png", "./image/logo.svg", "./image/logotxt.svg", "./image/cxxyewm.jpg", "./image/map.png"]}