{"caption": "陈旭访问华盛顿大学、调研全球创新学院", "content": "\n          10月20-21日，清华大学党委书记、校务委员会主任陈旭在美国西雅图访问华盛顿大学，进一步推进校际合作，并调研全球创新学院。\n赴全球创新学院考察调研\n          10月20日上午，陈旭到全球创新学院（GIX）考察，并与学院三届在读硕士生相聚GIX大楼一层多功能厅进行交流。陈旭表示：“很难得三届学生同聚在一起。很欣赏你们在项目初始即选择全新的全球创新学院，这本身也是对清华、对母校的信任和认可。”\n \n\n \n\n \n\n陈旭一行与全球创新学院相关负责人在GIX大楼前合影\n \n          陈旭听取了学院中方院长史元春、北美中心主任完强等关于学院创新教学模式的汇报。学院面向技术创新，设计了TED（IT软硬件技术、创意设计、创新企业管理）融合的交叉学科培养计划和创新项目驱动的培养过程，学生深得其益。\n          随后，史元春、清华大学副教授喻纯共同主持创新项目阶段性成果交流会。2018级新生潘星宇、2017级硕士生周建宇和2016级硕士生张蓉分别展示了中文文本校对项目、下一代可扩展触摸式交互技术，以及数据驱动服装生态链技术。\n \n\n陈旭听取学生研究项目报告\n \n          在听取学生研究项目的报告之后，陈旭说：“我为你们取得的成果感到高兴。大家的选题很好地将技术与实际应用结合起来，也突出了对学术问题的探究。这与全球创新学院的办学模式、办学理念相吻合。相信学院能够在清华大学、华盛顿大学和微软公司的合作努力下，在学术界、企业界的共同支持下，越办越好。”汇报会后，陈旭来到清华厅，参观清华校史介绍设施及充溢着清华校园氛围的室内陈设。\n          GIX大楼一层是教室和多功能厅，是学生的学习与展示空间；二层是开放的设计、物理原型、电子实现与软件调试的支撑设施，是学生的创意实现空间；三层是科研与研讨空间，体现了面向技术创新人才培养的创新环境设计理念。在创客空间，同学们向陈旭展示了各自的项目研究过程和成果。\n \n​       \n全球创新学院学生向陈旭介绍研究项目\n \n          三年前，习近平主席访美时在西雅图看望全球创新学院工作人员，向刚成立的全球创新学院赠送水杉树，祝愿全球创新学院茁壮成长。此次考察全球创新学院期间，陈旭特意拿起水壶，为这棵水杉树浇灌。陈旭谈到，三年前来访此地，这里还是一片工地；三年后再来，学院已拥有自己的办学大楼。全球创新学院北美中心的创立更是有力地支持了学院的建设与发展。全球创新学院目前拥有这么多优秀的师生，他们都是清华与学院宝贵的人才资源与科技资源，也是我们稳步发展的良好基础。陈旭希望大家共同努力，共同推动全球创新学院发展成为享誉世界的品牌。\n \n\n陈旭为水杉树浇水\n \n访问华盛顿大学\n \n\n陈旭与科斯校长交流\n \n          10月20日上午，陈旭访问华盛顿大学，分别与该校校长安娜·科斯（Ana Mari Cauce）、教务长兼常务副校长马克·理查兹（Mark Richards）会谈交流。\n          在与科斯会面时，陈旭回顾了两校合作以及全球创新学院的发展历程，感谢科斯对双方合作的大力支持和持续推动，期待两校能够开展适应新时代发展的更多合作领域，推动中美两国的人文交流。科斯对陈旭再次到访表示欢迎。她说，华盛顿大学非常重视与清华大学、微软公司合作的全球创新学院项目，希望三方共同携手将该学院办得更好。双方还就学院的发展、学生多元文化建设和大学通识课程等话题进行交流和探讨。马克·理查兹向陈旭介绍了该校学术领导人的遴选机制和个人的职业发展情况。他对全球创新学院的发展充满信心，并期待明年上半年访问清华。\n \n\n陈旭与理查兹教务长交流\n          当天恰逢华盛顿大学校友返校周，陈旭应邀参加校长招待会。在招待会致辞中，科斯再次向陈旭来访表示欢迎，并向来宾介绍了全球创新学院项目的相关情况。\n          招待会后，陈旭与科斯到现场观看华盛顿大学校庆日橄榄球赛。比赛期间，陈旭与科斯、理查兹、大学体育联盟PAC-12负责人拉里·斯科特（Larry Scott）等就大学体育运动发展进行交流。双方一致认为，清华大学和华盛顿大学都具有深厚的体育传统，两校体育代表队的团队合作和拼搏精神都具有共通性，双方在体育领域的交流将进一步促进两校的人文交流和文化创新。\n\n陈旭与科斯校长、斯科特先生合影\n \n出席西雅图地区校友和合作伙伴交流活动\n          10月21日上午，陈旭出席西雅图地区校友和合作伙伴座谈会，微软公司全球执行副总裁沈向洋（Harry Shum）、华盛顿大学教授王印海及校友等二十余人参加。座谈中，陈旭介绍了学校实施全球战略的有关举措和全球创新学院的发展，希望学术界、企业界与清华大学、华盛顿大学、微软公司一道，深化合作，办好该项目，为中国高校海外办学起到榜样作用。\n          座谈期间，在与沈向洋的交流中，陈旭谈到，清华和微软在多个领域合作进展顺利，如全球创新学院和清华大学-微软创新与知识产权联合研究中心，近年来都取得了丰厚的成果。沈向洋表示，微软公司及他本人都非常重视与清华大学、华盛顿大学合作的全球创新学院项目，将竭尽所能为项目提供支持。\n          清华大学国际处处长郦金梁参加访问。\n\n作者：汪晖 赵黎尧\n来源：清华新闻网\n图片来源：清华新闻网，清华大学全球创新学院北美中心\n", "time": "2018-11-22 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20181102110136493032.jpg", "./image/20181102110202355166.jpg", "./image/20181102110220366239.jpg", "./image/20181102110305839328.jpg", "./image/20181102110341488408.jpg", "./image/20181102110441220513.jpg", "./image/20181102110510189642.jpg", "./image/20181102110552632706.jpg", "./image/20181102110624279857.jpg", "./image/logo.svg", "./image/logotxt.svg", "./image/cxxyewm.jpg", "./image/map.png"]}