{"caption": "GIX“智慧互联”双硕士学位项目华大负责人Shwetak Patel获2018 ACM计算奖", "content": "\n\n\n\n美国当地时间4月3日，国际计算机学会ACM 公布了ACM 计算奖(ACM Prize in Computing)的获得者。全球创新学院“智慧互联”双硕士学位项目华盛顿大学负责人Shwetak Patel教授获得了 2018 年的大奖，他同时是谷歌 AI 医疗负责人。\n \nACM计算奖是计算机领域仅次于图灵奖的第二大奖，授予那些在“职业生涯早期”做出贡献的研究人员。\n \nACM认为，Shwetak Patel开创了物联网研究的新领域，并将创新产品推向市场。\n \nACM 官方表示，今年的奖项授予 Shwetak Patel，表彰他在创造性和实用性传感系统上为医疗领域做出的贡献。\n\n\n测量对理解人类行为至关重要，而影响人类行为则可以改善能耗、健康和生活质量。在 Shwetak Patel 的研究之前，大多数监测能量和健康的系统需要昂贵和繁琐的特殊化设备，阻碍了其在实际生活中的广泛应用。\n\n\n\n\nPatel 及其学生找到了极具创造力的方法，利用现有的基础设施使成本低廉而准确的监测成为现实。举例而言，他们观察到，中央供暖和空调、洗衣机、烘干机、电灯和其它电子设备会在家庭输电线路上产生「噪音」。实际上，这种「噪音」是信号，每台电器都有其独特的信号，并且可以提取出来使其可见。同样地，Patel 还观察了淋浴、洗脸盆、坐便器和洗碗机在家庭管道系统中产生的压力波。Patel 展示了手机可以传送临床级信号，以测量肺活量、检测新生儿黄疸、监测血液中的血红蛋白以及其他健康状况。\n\n\n\n\n这些突破需要在传输、接收和分析方面取得创新性进步，并且需要通过创造性方法向用户展示数据。Patel 很快将其团队的研究贡献应用于现实生活。很多公用事业、市政当局和产品使用他的技术来制定详细的能量报告。Patel 的低功耗家庭传感技术已经创造了新型产品，并且其移动端健康应用程序在涉及数千名病患的临床试验中得以应用。\n \n\n\n通过将传感器和移动计算机处理技术结合起来，Patel在”智慧互联“领域，将用户可获得和可负担得起的产品推向大众。\n \nACM 主席 Cherri M. Pancake 说：“尽管 Shwetak Patel 只有 37 岁，但近二十年里，他在普适计算领域产生了重大的影响。他的工作在可持续性和健康领域开创了一些令人兴奋的可能性。个人可以通过智能手机监测他们的健康状况，这一监测系统的普及为医疗健康带来了一场革命—尤其适用于发展中国家。Shwetak Patel 无疑体现了 ACM 奖项的目的，即表彰那些具有重大和广泛影响的工作。”\n\n\n\n\n\n\n\n\n\nPatel教授（中）在2018GIX创新大赛上做点评\n \n关于Shwetak N. Patel\nPatel 在佐治亚理工学院获得了计算机科学学士和博士学位。他曾获得麦克阿瑟奖学金、斯隆奖学金、美国总统青年科学家奖（PECASE）、MIT TR-35 奖以及美国国家工程院 Gilberth 奖。Patel 目前已是 ACM Fellow，他也曾登上美国有线杂志和西雅图商业杂志的封面。\n \nShwetak Patel教授的主要研究领域为人机交互、普适计算、感知嵌入式系统以及用户界面设计，主要研究方向包括”智慧互联”领域对新型感知系统、家庭能源使用感知，移动医疗以及新型交互技术。\n \n在GIX学院中，Patel设计并指导了“智慧互联”领域的硕士项目，也是GIX科研大楼的主要设计人之一。他现在代表华盛顿大学参与GIX与各高校的交流合作，同时也是GIX创新大赛的华大方的代表。\n \n\n\n\n\n\n\n\n\n\nPatel教授(右一)在GIX首届学生毕业典礼上\n\n\n\n\n\n\n \n关于ACM 计算奖\nACM 计算奖（ACM Prize in Computing）授予在职业生涯早期到中期为计算机领域做出基础性、创新性贡献的人，表彰他们在该领域里有深度、有影响力的伟大成就。该奖项的奖金为 25 万美元。\n\n\n\n", "time": "2019-04-03 ", "image_uris": ["./image/logo.svg", "./image/logotxt.svg", "./image/logo.svg", "./image/20190410155616235335.jpg", "./image/20190410155734251411.jpeg", "./image/logo.svg", "./image/logotxt.svg", "./image/cxxyewm.jpg", "./image/map.png"]}